{
    "content": [
        {
            "word": "Calcografia",
            "description": "Arte de gravar em metal."
        },
        {
            "word": "Carcela",
            "description": "Tira de papel ou de pano que liga as folhas ou gravuras soltas do livro. Tiras de cartolina, de pouca ou muita espessura, para intercalar no livro quando é necessário aumentar a grossura do lombo."
        },
        {
            "word": "Cartonar",
            "description": "Encadernar em cartão."
        },
        {
            "word": "Carácter",
            "description": "Forma que se dá à letra. Cada carácter tem um desenho diferente. Os primitivos caracteres eram em madeira."
        },
        {
            "word": "Cavalete",
            "description": "Nome do móvel onde o tipógrafo trabalha e se metem e guardam as caixas tipográficas. São construídos em madeira e em plano inclinado."
        },
        {
            "word": "Cerografia",
            "description": "Arte de gravar em que se proteje com cera a parte da prancha metálica para não ser danificada pelos ácidos."
        },
        {
            "word": "Chanfrador",
            "description": "Pequena máquina em ferro muito útil para cortar filetes de bronze, quando se deterioram nas extremidades e em diferentes sentidos."
        },
        {
            "word": "Cisalha",
            "description": "Máquina muito usada pelos encadernadores para corte de cartão."
        },
        {
            "word": "Clishé",
            "description": "Chapa de impressão obtido pelo processo de fotogravura, geralmente sobre placas de zinco ou cobre, assente e pregada sobre um bloco de madeira."
        },
        {
            "word": "Composição",
            "description": "É o conjunto das linhas compostas no componedor, formando granéis, páginas, etc."
        },
        {
            "word": "Cromolitografia",
            "description": "Arte de litografar com várias cores por meio de impressões sucessivas."
        },
        {
            "word": "Cromotipografia",
            "description": "Arte de imprimir em cores. Emprega-se principalmente quando há sobreposição de tintas."
        },
        {
            "word": "Cunhos",
            "description": "Pequenas peças de ferro destinadas ao aperto das formas, nas ramas."
        },
        {
            "word": "Encadernação",
            "description": "Arte de unir em volume as folhas de um livro para facilitar o seu uso. Na Idade Média , a encadernação, era de manufactura monástica e frades escolhidos exerciam o ofício de encadernador. As primeiras encadernações que se fizeram em Portugal, eram em tábuas cobertas de prata, com figuras trabalhadas, e em tábuas cobertas forradas em pele, com chapas da bronze. A encadernação portuguesa atingiu a máxima sumptuosidade no sec. XVIII."
        },
        {
            "word": "Entrelinhas",
            "description": "Tiras de metal-tipo de várias dimensões e mais baixos que os caracteres."
        },
        {
            "word": "Envernizar",
            "description": "Dar uma camada de verniz especial como preparo final de um livro."
        },
        {
            "word": "Espaços",
            "description": "Peças de metal-tipo fundidos no corpo da letra, mas mais baixos e com diversas grossuras, que servem para separar as palavras e justificar as linhas."
        },
        {
            "word": "Esteriotipia",
            "description": "A Arte de fundir páginas para a impressão daquelas obras de que se devem fazer várias edições e cujo molde da matriz foi tirado sobre a composição de caracteres móveis, em gesso ou mais modernamente em papel - pasta especial. Antes do aparecimento do offset, a esteriotipia era uma enorme vantagem para as indústrias tipográficas, porque evitava o amassamento dos carácteres soltos."
        },
        {
            "word": "Filetes",
            "description": "Tiras largas de metal à altura da letra, fundidas desde um ponto em diante. estão incluídos na designação genérica de filetes, todos os traços usados na tipografia."
        },
        {
            "word": "Fotogravura",
            "description": "O conjunto de provas fotográficas, por meio das quais se produzem chapas gravadas, próprias para tirar pela impressão provas sobre papel"
        },
        {
            "word": "Fotomecânica",
            "description": "Conjunto de operações fotográficas utilizadas na preparação de gravuras e, em geral, de todo o material de impressão."
        },
        {
            "word": "Fototipografia",
            "description": "Arte de obter matrizes tipográficas fazendo aplicações dos procedimentos fotográficos à tipografia."
        },
        {
            "word": "Fundição",
            "description": "Estabelecimento onde se fundem ou fabricam os caracteres."
        },
        {
            "word": "Fólios",
            "description": "Numeração que se põe à cabeça ou pé de páginas de uma obra, folheto ou jornal. Podem ser numéricos ou explicativos."
        },
        {
            "word": "Galvanizar",
            "description": "Aplicar uma capa de metal sobre outra por meio da galvanização."
        },
        {
            "word": "Galvanotipia",
            "description": "Procedimento galvanoplástico que não faz uso uso do molde para reprodução."
        },
        {
            "word": "Gamografia",
            "description": "Arte de riscar papel."
        },
        {
            "word": "Gipsografia",
            "description": "Processo de estampar em gesso. Estampa que se obtem por este processo."
        },
        {
            "word": "Granel",
            "description": "Composição que não está devidamente paginada. Compor a ... - , sem cuidado."
        },
        {
            "word": "Gravura",
            "description": "Arte de gravar uma matéria dura que possa ser reproduzido por impressão. A gravura pode ser sobre madeira (à veia, com canivete em madeiras macias e a buril em madeiras duras) ou metal (a buril ou com mordentes)."
        },
        {
            "word": "Grilo",
            "description": "Pequena peça de aço que, pela sua semelhança com o grilo propriamente dito, desempenha nas máquinas-minervas a missão de balizas, encostas, ou esperas, pela sua fixação às almofadas."
        },
        {
            "word": "Guarnecer",
            "description": "Pôr em qualquer forma uma tarja ou filetes, assim como também colocar em redor da mesma uma linha de quadrados para que justifiquem perfeitamente os filetes ou tarja. A operação de revestir o cilindro das máquinas com folhas de papel, baeta, lona, etc., etc."
        },
        {
            "word": "Guilhotina",
            "description": "Máquina de cortar papel, muito perfeita, de vários sistemas, sobressaindo as dos fabricantes alemães Karl Krause e Mansfeld."
        },
        {
            "word": "Helioplastia",
            "description": "Arte de produzir moldes para imprimir, de gelatina endurecida, na qual se obtem uma prova fotográfica."
        },
        {
            "word": "Ilustrar",
            "description": "Adornar com gravuras um texto."
        },
        {
            "word": "Ilustração",
            "description": "Estampa, arte de gravar um livro ."
        },
        {
            "word": "Impressão",
            "description": "Diz-se da obra impressa, forma maneira e meios de consegui-la, e ainda do mesmo acto de executá-la."
        },
        {
            "word": "Imprimir",
            "description": "Marcar os moldes da impressão no papel por meio de pressão."
        },
        {
            "word": "Inculcar",
            "description": "Juntar demasiado as letras ou palavras."
        },
        {
            "word": "Incunábulo",
            "description": "Obra impressa que data da origem da Imprensa. Denominam-se assim os livros impressos durante os primeiros cinquenta anos da invenção da imprensa, ou seja de 1450 a 1500."
        },
        {
            "word": "Intercalar",
            "description": "Meter folhas entre as que se vão imprimindo para evitar que a tinta suje as folhas que ficam em baixo."
        },
        {
            "word": "Interfoliar",
            "description": "Intercalar folhas em branco entre as impressas de um livro."
        },
        {
            "word": "Interpaginar",
            "description": "Interfoliar."
        },
        {
            "word": "Justificar",
            "description": "O acto de meter ou tirar espaços, procurando reparti-los com igualdade para se pôr a linha à medida que se deseja."
        },
        {
            "word": "Letra",
            "description": "Dá-se em geral este nome aos caracteres ou tipos que servem para executar a composição. É constituída por uma liga de chumbo, régulo de antimónio e estanho. A letra, propriamente dita, é o todo que vai desde a parte saliente que imprime e que se denomina olho, até ao fim da haste que o sustenta."
        },
        {
            "word": "Marginar",
            "description": "Fazer e deixar margens no papel."
        },
        {
            "word": "Material Branco",
            "description": "É constituído por espaços, quadrados, quadratins, entrelinhas de metal-tipo, lingotes e quadratins."
        },
        {
            "word": "Matriz",
            "description": "O molde em que fundem os tipos. Pequeno bloco de cobre ou ferro, em forma paralelípidica, onde está cavada e invertida a letra."
        },
        {
            "word": "Medida",
            "description": "Dimensão determinada pelo número de quadratins de corpo 12 (cíceros) em que é feito qualquer trabalho de composição."
        },
        {
            "word": "Melotipia",
            "description": "Reprodução da música por meio de tipos movíveis."
        },
        {
            "word": "Metalografia",
            "description": "Arte de gravar em metais especialmente no vazio."
        },
        {
            "word": "Microfotografia",
            "description": "Fotografia de preparações microscópicas"
        },
        {
            "word": "Minervista",
            "description": "Operário impressor tipográfico que trabalho com máquinas de pequeno formato designadas por Minervas, movidas a electricidade ou com o pé."
        },
        {
            "word": "Mordançagem",
            "description": "A acção do aço nítrico sobre zinco e do percloreto de ferro sobre o cobre na fotozincografia e na fotogravura."
        },
        {
            "word": "Morrinotipia",
            "description": "Arte de imprimir sobre porcelana."
        },
        {
            "word": "Morrinotipurgia",
            "description": "Impressão tipográfica com carácteres fabricados de porcelana, sistema ensaiado em 1878 em França que não teve aceitação."
        },
        {
            "word": "Oleografia",
            "description": "Arte da gravura que imita a pintura a óleo."
        },
        {
            "word": "Pantotopia",
            "description": "Nome que alguns dão ao conjunto de procedimentos da gravação para a impressão em relevo."
        },
        {
            "word": "Papirografia",
            "description": "Arte de imprimir litograficamente no papel o cartão que substitui a pedra."
        },
        {
            "word": "Parangonar",
            "description": "Executar a justificação em uma mesma linha, palavras compostas em caracteres de corpos desiguais. Em outros tempos era esta operação muito difícil, porque cada fundição tipográfica lançava no mercado tipos de diferentes linhas. De modo que ao juntar-se letras de um mesmo corpo, estas desalinhavam. A \"Linea Standard\" dos Estados Unidos, adoptada na conferência dos patrões fundidores e impressores reunida em Setembro de 1905, acabou com este inconveniente e desde esta data todos os tipos modernos estão fundidos a esta \"Linea Standard\" ou linha normal. Este novo melhoramento permite reunir caracteres diversos do mesmo corpo sem necessidade de recorrermos às entrelinhas suplementares para se conseguir um alinhamento perfeito."
        },
        {
            "word": "Picotar",
            "description": "Série de furos que se dão em determinados impressos, como por exemplo, talões, recibos,etc. Para mais facilmente rasgar-se a parte que se tem de utilizar."
        },
        {
            "word": "Pirogravação",
            "description": "Procedimento para gravar em madeira por meio de um a ponta metálica enrigecida."
        },
        {
            "word": "Poliamatipia",
            "description": "Procedimento por meio do qual se fundem ao mesmo tempo muitos caracteres da impressão."
        },
        {
            "word": "Policromia",
            "description": "Conjunto de várias cores."
        },
        {
            "word": "Policromotipografia",
            "description": "Impressão em várias cores, uma de cada vez."
        },
        {
            "word": "Politipia",
            "description": "Arte de reproduzir em metal uma gravação sobre madeira."
        },
        {
            "word": "Prelo",
            "description": "Máquina primitiva de impressão manual, usada durante muitos anos pelos impressores, antes da invenção das máquinas cilíndricas."
        },
        {
            "word": "Prensa",
            "description": "Máquina usada pelos encadernadores para apertar os livros."
        },
        {
            "word": "Prova",
            "description": "A primeira impressão que se faz de qualquer forma."
        },
        {
            "word": "Punção",
            "description": "Consiste numa base quadrilonga de aço macio, de 4 a 5 cm de altura, polido numa extremidade, em cuja superfície se transporta o desenho da letra e que serve para cavar as matrizes."
        },
        {
            "word": "Quadrilongos",
            "description": "Peças fundidas em metal-tipo, ferro, alumínio e madeira de diversas espessuras e comprimentos sistemáticos."
        },
        {
            "word": "Quatricromia",
            "description": "Impressão de uma gravura a quatro cores, as da tricromia e mais um gris ou negro."
        },
        {
            "word": "Quirótipografia",
            "description": "Arte de imprimir com a mão, isto é sem necessidade da prensa."
        },
        {
            "word": "Radiolineotipia",
            "description": "Composição tipográfica à distância por meio de ondas hertezianas."
        },
        {
            "word": "Recorrido",
            "description": "Operação de ajuste de algumas páginas, ora aumentando o seu tamanho, ora reduzindo-o. A parte da composição em que se efectua esta operação."
        },
        {
            "word": "Refundição",
            "description": "A fundição de rolos que se faz com a mesma cola dos rolos que já não servem."
        },
        {
            "word": "Reimpressão",
            "description": "A segunda, terceira ou quarta vez que se imprime uma obra."
        },
        {
            "word": "Remendagem",
            "description": "Dá-se o nome de remendagem àquela parte da tipografia dedicada à composição de trabalhos que não tem relação directa com a composição e paginação do livro. Abarca toda a classe de impressos destinados ao comércio e indústria."
        },
        {
            "word": "Rolo",
            "description": "cilindro de substância gelatinosa, grude e melaço, grude e glicerina, gelatina e glicerina, e outras substâncias, etc., fundido em volta duma haste a que se chama sabugo. Existe um \"rolo de mão\" pequeno para a impressão de provas."
        },
        {
            "word": "Similigravura",
            "description": "Gravura sobre zinco ou cobre obtida por processos fotográficos e quimicos cuja principal característica é a interposição de uma retícula ou granido entre a objectiva e o écran, para se obter o modelado dos tons."
        },
        {
            "word": "Tamborete",
            "description": "Pedaço de madeira quadricular e plana, destinada a baixar nas formas as letras que estão altas."
        },
        {
            "word": "Tinteiro",
            "description": "parte da máquina onde está depositada a tinta que é depois distribuída pela forma com o auxílio de vários rolos."
        },
        {
            "word": "Tipo",
            "description": "Nome que se aplica genericamente a todos as caracteres de chumbo."
        },
        {
            "word": "Tipografia",
            "description": "Arte de copiar em caracteres de metal os diferentes trabalhos próprios da imprensa. Deriva do latim typus (forma, figura, molde) e do grego graphos (escritura)."
        },
        {
            "word": "Tipolitografia",
            "description": "Processo de impressão sobre a pedra litográfica mediante o transporte de uma prova tipográfica."
        },
        {
            "word": "Tipómetro",
            "description": "Instrumento de que se servem os fundidores para examinar se as letras têm o corpo e a altura que se deseja. Regreta de madeira ou metal, graduada em pontos e cíceros, de que se serve o tipógrafo para múltiplas operações."
        },
        {
            "word": "Tricomia",
            "description": "Ilustração impressa tipograficamente, com três gravuras, obtidas com a intervenção dos chamados filtros, para a obtenção fiel do modelo ou aguarela. A impressão da tricomia é executada com três cores primárias: amarelo, vermelho e azul, razão porque, para a consecução dos clishés para cada uma das cores, se utilizam os filtros representativos das cores ecundárias, ou sejam violeta, verde e laranja."
        },
        {
            "word": "Tímpano",
            "description": "parte da prensa manual, em cujo caixilho, coberto de estofo de algodão, se colocam as folhas de imprimir."
        },
        {
            "word": "Vinheta",
            "description": "Colecção de adornos de vários corpos, com os quais se fazem infinitas combinações decorativas ."
        },
        {
            "word": "Volante",
            "description": "Roda que regulariza o movimento das máquinas."
        },
        {
            "word": "Xilografia",
            "description": "Impressão sobre uma tábua gravada, anterior à descoberta da imprensa e de que esta evidentemente descende. Aplica-se ainda o vocábulo à gravura em madeira."
        },
        {
            "word": "Zincografia",
            "description": "Gravura sobre zinco cujo transporte é feito por meio da litografia."
        },
        {
            "word": "Acrografia",
            "description": "Arte de gravar em relevo por meio água forte."
        },
        {
            "word": "Alcear",
            "description": "Colocar as folhas dobradas de uma obra sobre uma mesa em porções aproximadamente iguais, recolhê-las e compilá-las desde a primeira folha até à última."
        },
        {
            "word": "Alinhar",
            "description": "Acertar uma composição defeituosa, mal justificada ou parangonagens mal feitas, mostrando ondulação."
        },
        {
            "word": "Antimónio",
            "description": "Metal frágil, pesado, de côr branca brilhante, bastante parecido com o estanho, que se emprega para a fundição dos tipos com a união de chumbo, para evitar demasiada flexibilidade."
        },
        {
            "word": "Aparar",
            "description": "Cortar duma só vez e em máquina apropriada o conjunto das folhas de um livro."
        },
        {
            "word": "Assentar",
            "description": "Operação que o impressor faz de todas as vezes que impõem uma forma, com o maço e a assentadeira, batendo ao de leve sobre os caracteres para que eles fiquem ao mesmo nível."
        },
        {
            "word": "Atar",
            "description": "O mesmo que amarrar. Prender com fio de norte as páginas, os granéis, as formas de remendagem, etc."
        },
        {
            "word": "Autografia",
            "description": "Arte de reproduzir um escrito, desenho, etc. transladando-se para uma pedra preparada convenientemente."
        },
        {
            "word": "Balancé",
            "description": "Aparelho em forma de prensa com dois planos em sentido horizontal, usado pelos encadernadores para, tendo aquecido as letras de metal, cunhar a ouro as capas dos livros."
        },
        {
            "word": "Balas",
            "description": "Instrumentos de que se serviam os antigos impressores para dar tinta às formas antes da invenção dos rolos. Depois de compostos e justos os caracteres, a tinta era destribuída com uma pequena almofada de lã, cobertas de pele de cordeiro, tendo um cabo para se lhes pegar. Os indivíduos que delas se serviam chamavam-se bate-balas ou batedor."
        },
        {
            "word": "Brochar",
            "description": "Coser as folhas de livros, depois de dobradas e ordenadas, ligando-lhes em seguida uma capa de papel."
        },
        {
            "word": "Distribuir",
            "description": "Desmanchar as formas que saem da máquina depois de impressas, arrumando o material nos seus devidos lugares. Deitar tipo à caixa."
        },
        {
            "word": "Ditografia",
            "description": "Repetição nas cópias de um manuscrito antigo de uma letra, sílaba ou palavra."
        },
        {
            "word": "Dobragem",
            "description": "É o acto de dobrar em determinado número de vezes, a folha de máquina ou de impressão , transformando-a em caderno."
        },
        {
            "word": "Numerador",
            "description": "Pequena máquina que, automaticamente, muda os números de impresso para impresso."
        }
    ]
}