{
    "Alfabeto Fenício": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/a3.html",
        "text": "A\n descoberta do alfabeto não consiste na invenção de uma série de signos gráficos, mas na decomposição da palavra em sons simples, em que cada qual é representado por um só signo. A dificuldade foi resolvida uma só vez de uma forma original pelos fenícios. Desde o princípio, pela limpeza e precisão das formas, pela escolha sensata de sons simples,este alfabeto, composto de vinte e duas consoantes, atingiu a perfeição.  O <strong>alfabeto fenício</strong><strong> arcaico</strong>, que está na origem de todos os alfabetos actuais, apareceu pela primeira vez em Biblos. Uma inscrição descoberta em Akhiram, considerada como o mais antigo testemunho, foi datada do séc. XIII a.c. As colónias fundadas pelos fenícios em Chipre e no Norte de África e as feitorias instaladas no Egipto, contribuiram definitivamente para a expansão deste alfabeto até territórios que não sofreram directamente a influência fenícia",
        "img_fname": "fenicio.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/fenicio.gif"
    },
    "Alfabeto Etrusco": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/a2.html",
        "text": "O <strong>Alfabeto Etrusco</strong>\n foi utilizado entre os séculos VII e II a.c. por um povo cuja língua é de origem desconhecida e de difícil tradução. A civilização etrusca, formada na Toscânia, atingiu o seu apogeu no séc. V, sofrendo o seu declínio entre os séculos IV e I a.c., na sequência das invasões gaulesas e das conquistas romanas.  Apesar desta língua não poder ser fielmente catalogada na família indo-europeia ou pré-indo-europeia, nem em nenhuma outra família linguística até agora reconhecida, o seu alfabeto é semelhante a um alfabeto grego primitivo utilizado pelos Dórios da Sicília. As condições desta transmissão não foram até hoje esclarecidas.",
        "img_fname": "estrusq2.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/estrusq2.gif"
    },
    "Alfabeto Latino": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/a4.html",
        "text": "O <strong>Alfabeto Latino</strong>\n, tal como o alfabeto etrusco, tem a sua origem mais ou menos directa no povo grego do sul de Itália, sendo, depois dessa época, fixado no começo do Império, sem que desde então nenhuma modificação essencial se tenha verificado. A sua expansão foi assegurada em todos os países sujeitos à dominação romana.  Os manuscritos mais antigos reproduziam, com leves alterações, a escrita maiúscula das inscrições. Desta nasceu a escrita oncial e, da cursiva romana, conhecida por ser utilizada em actos oficiais, nasceram os caractéres minúsculos utilizados pelos copistas do Ocidente  Os tipos latinos de imprensa reproduzem, lentamente, nas maiúsculas, o desenho das inscrições romanas do Império e nas minúculas, os caracteres dos manuscritos carolíngeos do séc. XIX. Daqui nasceram novas formas, como o itálico e o gótico.",
        "img_fname": "latino.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/latino.gif"
    },
    "alfabeto fenício,": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/a3.html",
        "text": "A\n descoberta do alfabeto não consiste na invenção de uma série de signos gráficos, mas na decomposição da palavra em sons simples, em que cada qual é representado por um só signo. A dificuldade foi resolvida uma só vez de uma forma original pelos fenícios. Desde o princípio, pela limpeza e precisão das formas, pela escolha sensata de sons simples,este alfabeto, composto de vinte e duas consoantes, atingiu a perfeição.  O <strong>alfabeto fenício</strong><strong> arcaico</strong>, que está na origem de todos os alfabetos actuais, apareceu pela primeira vez em Biblos. Uma inscrição descoberta em Akhiram, considerada como o mais antigo testemunho, foi datada do séc. XIII a.c. As colónias fundadas pelos fenícios em Chipre e no Norte de África e as feitorias instaladas no Egipto, contribuiram definitivamente para a expansão deste alfabeto até territórios que não sofreram directamente a influência fenícia",
        "img_fname": "fenicio.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/fenicio.gif"
    },
    "alfabeto etrusco": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/a2.html",
        "text": "O <strong>Alfabeto Etrusco</strong>\n foi utilizado entre os séculos VII e II a.c. por um povo cuja língua é de origem desconhecida e de difícil tradução. A civilização etrusca, formada na Toscânia, atingiu o seu apogeu no séc. V, sofrendo o seu declínio entre os séculos IV e I a.c., na sequência das invasões gaulesas e das conquistas romanas.  Apesar desta língua não poder ser fielmente catalogada na família indo-europeia ou pré-indo-europeia, nem em nenhuma outra família linguística até agora reconhecida, o seu alfabeto é semelhante a um alfabeto grego primitivo utilizado pelos Dórios da Sicília. As condições desta transmissão não foram até hoje esclarecidas.",
        "img_fname": "estrusq2.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/estrusq2.gif"
    },
    "alfabeto latino": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/a4.html",
        "text": "O <strong>Alfabeto Latino</strong>\n, tal como o alfabeto etrusco, tem a sua origem mais ou menos directa no povo grego do sul de Itália, sendo, depois dessa época, fixado no começo do Império, sem que desde então nenhuma modificação essencial se tenha verificado. A sua expansão foi assegurada em todos os países sujeitos à dominação romana.  Os manuscritos mais antigos reproduziam, com leves alterações, a escrita maiúscula das inscrições. Desta nasceu a escrita oncial e, da cursiva romana, conhecida por ser utilizada em actos oficiais, nasceram os caractéres minúsculos utilizados pelos copistas do Ocidente  Os tipos latinos de imprensa reproduzem, lentamente, nas maiúsculas, o desenho das inscrições romanas do Império e nas minúculas, os caracteres dos manuscritos carolíngeos do séc. XIX. Daqui nasceram novas formas, como o itálico e o gótico.",
        "img_fname": "latino.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/latino.gif"
    },
    "Alfabeto Arménio": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/a1.html",
        "text": "O<strong>Alfabeto Arménio </strong>  terá sido criado, segundo reza a tradição, por Mastoc que no séc. V d.c. ocupou as funções de intérprete da corte dos reinos da Arménia.  Esta escrita, que comporta um jogo regular de vogais e consoantes exactamente igual ao tipo grego, compreende diversos caracteres introduzidos para se distinguirem dos sons estrangeiros da língua grega.",
        "img_fname": "armenien.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/armenien.gif"
    },
    "Alfabeto Russo": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/a5.html",
        "text": "O<strong>Alfabeto Russo</strong>   não é mais que o antigo alfabeto eslavo cirílico, que não sofreu nenhuma reconstrução sistemática e cujo uso lhe trouxe simplesmente algumas alterações: a junção de signos destinados a realçar as diversas pronúncias de uma mesma letra e a supressão de signos correspondentes a sons que não eram utilizados.  Fixado sob esta forma desde o reinado de Pedro o Grande, o alfabeto russo sofreu algumas modificações recentes visando a simplificação.",
        "img_fname": "ruse.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/ruse.gif"
    },
    "Alfabeto Samaritano": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/a6.html",
        "text": "O\ns habitantes de Samaria, na Galileia, conservaram a tradição da antiga escrita fenícia para os seus livros sagrados, tendo os Hebreus adoptado o alfabeto aramaico. Os samaritanos qualificam até o seu alfabeto como hebraico.  Os caracteres samaritanos têm numerosas semelhanças com os fenícios, mas são muito mais ornamentados.",
        "img_fname": "samrtano.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/samrtano.gif"
    },
    "Alfabeto Sérvio": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/a7.html",
        "text": "O<strong>Alfabeto Sérvio</strong>   é uma adaptação do alfabeto cirílico eslavo, realizado no séc. XIX pelo gramático Vuk Karadjic, que eliminou dois signos que já não eram pronunciados e lhe acrescentou cinco novos signos.   O alfabeto sérvio tornou-se assim, do ponto de vista fonético, um dos mais conseguidos na Europa. Acrescente-se que a língua sérvia pode também ser escrita através do alfabeto latino, enriquecido com alguns signos especiais, sendo esta a escrita adoptada pelos católicos romanos da Croácia, enquanto que os ortodoxos da Sérvia continuam fieis à escrita cirílica.",
        "img_fname": "servio.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/servio.gif"
    },
    "Alfabeto Tibetano": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/a8.html",
        "text": "O<strong>Alfabeto Tibetano</strong>   foi composto no séc. VII d.c. pela tradução de textos sagrados do budismo. Derivado das escritas cursivas utilizadas nessa altura na India central, foi composto com um manifesto cuidado de simplificação, graças a um rigoroso conhecimento da fonética. A criação foi atribuída a Thonmi Sambhota, ministro do primeiro rei tibetano convertido ao budismo, que terá trazido, em livros sagrados, estas escritas das Indias.",
        "img_fname": "tibetian.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/tibetian.gif"
    },
    "Escrita Anglo-Saxónica": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/e1.html",
        "text": "<strong>A</strong><strong> Escrita Anglo-Saxónica</strong> nasceu duma deformação ligeira dos tipos latinos utilizados na escrita oncial dos manuscritos da Idade Média, aos quais foram acrescentados alguns signos provenientes do alfabeto rúnico.  Um grande número de textos em verso e prosa, representando dialectos falados em Inglaterra (o Northumbrien, o Mercien, o Kentien e o Saxon) foram escritos a partir do séc. IX com a ajuda de caractéres anglo-saxónicos.",
        "img_fname": "ang_sax.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/ang_sax.gif"
    },
    "Escrita Árabe": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/e2.html",
        "text": "A<strong>Escrita Árabe</strong>  , imposta em todos os países convertidos à religião muçulmana, deriva da escrita dos \nNabateus, tendo o mesmo tronco comum dos alfabetos Palmírio e Estrangelo. \nO alfabeto árabe alterou-se de diversas formas, consoante a épocas e locais, distinguindo-se dois grupos \nprincipais : \n1. O Árabe de Cufa, escrita reservada às inscrições e às cópias do Corão destinadas ao uso litúrgico; \n2. O Árabe Neskhi, escrita redonda da época clássica, tendo como duas formas principais o árabe oriental e o \nárabe do Magreb. \nEsta escrita é feita da direita para a esquerda, estando a maioria das letras ligadas umas às outras. Cada letra \nrevela, segundo a sua posição na palavra, quatro formas ligeiramente diferentes (isolada, inicial, média e final) \nde ligação a um único tipo comum.",
        "img_fname": "arabmoyn.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/arabmoyn.gif"
    },
    "Escrita Brâmanesa": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/e3.html",
        "text": "A<strong>Escrita Brâmanesa</strong>   foi utilizada no séc. III a.c. \npara transcrever os éditos do imperador Asoka. Era \ngravada em pilares e rochas espalhadas pos todo o \nterritório da India, menos na região nordeste, onde as \ninscrições foram traçadas em caracteres Kharosti. Esta \nescrita era inicialmente chamada magadha, nome de um \npaís situado perto de Patna, no rio Ganges, região \ncentral do Império de Asoka. \nO nome Brahami designa, nos textos religiosos, a mais \nantiga escrita da India Clássica e terá sido inventada \npelo deus Brahma, \"criador de todas as artes e \nciências\".  \nO brâmanes, cuja origem é ainda incerta, apesar da tese \nque a faz derivar dos caracteres fenícios, deu origem a \ntodas as escritas indianas.",
        "img_fname": "braman.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/braman.gif"
    },
    "Escrita Chinesa": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/e4.html",
        "text": "A<strong> Escrita Chinesa</strong>, cuja existência é provada por textos com quatro mil anos, \nsofreu nas suas formas gráficas uma longa evolução, particularmente desde que o \nemprego da pena de escrever deu aos signos um aspecto anguloso. \nNo início, a escrita chinesa era ideográfica, traduzindo ideias e não sons. \nEntretanto, para traduzir palavras abstractas cuja transcrição gráfica era impossível, \nos chineses recorreram aos ideogramas de objectos concretos, correspondente na \nlíngua a uma palavra com o mesmo som. Deste modo um elemento fonético \npenetrará na escrita ideográfica.",
        "img_fname": "chinois_2.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/chinois_2.gif"
    },
    "Escrita Cuneiforme": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/e5.html",
        "text": "A<strong>Escrita\nCuneiforme</strong>  , inventada pelos sumérios, povo\nestabelecido na Babilónia desde o séc. IV a.c.,\né um a escrita ao mesmo tempo ideográfica e\nfonética. Na origem, cada signo designava um objecto,\ntendo passado depois a representar o som correspondente a esse\nobjecto, tornando-se assim um simples elemento fonético.\nSeguidamente o mesmo signo foi adoptado para traduzir ideias\nmuito próximas da ideia primitiva \nA escrita cuneiforme, utilizada na Babilónia até\nà era cristã, evoluiu consideravelmente ao longo do\ntempo no sentido da simplificação e regularidade.\nUm grande número de textos hititas e hurritas foi\nigualmente transcrito através de caracters cuneiformes."
    },
    "Escrita Etíope": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/e6.html",
        "text": "A<strong>Escrita Etíope</strong>  , utilizada pela primeira vez em inscrições datadas do séc. IV d.c., desviou-se sensivelmente da escrita do Sul da Arábia, donde é proveniente. Com efeito, não só a forma e o número de letras se modificaram, como também o sentido da escrita, provavelmente por influência grega, se dirige da esquerda para a direita.  O caracteres etíopes permitiram transcrever o etíope antigo, obsoleto no séc. X, transformando-se numa única língua erudita e religiosa. O novo etíope passa então a ser a língua oficial do império abissínio.",
        "img_fname": "etiope.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/etiope.gif"
    },
    "Escrita Gótica": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/e7.html",
        "text": "No final do séc. IV, Wulfila, bispo dos Godos instalados no curso do Danúbio, \ncria a Escrita Gótica\n, tendo em vista a tradução, na sua língua, dos textos \nsagrados. Esta escrita é igualmente chamada Moeso-gótica para se distinguir dos \ncaracteres alemães, conhecidos por góticos. Estes foram inspirados no alfabeto \ngrego. Para fazer sobressair os sons que o grego não possuía, Wulfila recorreu aos \nsignos rúnicos. \nO alfabeto gótico teve uma existência efémera, sendo hoje objecto de uma simples \ncuriosidade, sendo os textos góticos transcritos em caracteres latinos.",
        "img_fname": "ghotic.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/ghotic.gif"
    },
    "Escrita Grega": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/e8.html",
        "text": "<strong>A</strong><strong> Escrita Grega</strong>, de origem semítica, provem directamente do fenício arcaico. Todavia, ao adoptar este alfabeto, os gregos procederam a modificações importantes: fizeram-no regressar a uma escrita realizada da esquerda para a direita, transformando as vogais em letras especiais.  Fixado desde o prncípio do séc. V a.c., impôs-se a todo o mundo helénico pelo prestígio da cilização ática, sem sofrer grandes alteraçãoes.",
        "img_fname": "grego.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/grego.gif"
    },
    "Escrita Hieroglífica": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/e9.html",
        "text": "<strong>A </strong><strong>Escrita Hieroglífica</strong> foi utilizada no Egipto desde o séc. V a.c. ao séc. IV da nossa era. Na origem, cada signo reproduzia directa ou indirectamnete o objecto evocado, mas cedo os signos adquiriram um valor fonético que se sobrepôs ao valor ideográfico, sem contudo o substituir. \nOs hieróglifos serviam tanto as tradições profanas como sagradas tendo sido gravados em baixos ou altos relevos sobre uma matéria dura (pedra, madeira ou metal). Os signos hieroglíficos foram desenhados em linhas verticais ou horizontais, podendo a leitura ser feita da esquerda para a direita ou vice-versa, sendo o sentido fixado pelos signos figurativos dos homens ou animais, tendo estes a cabeça voltada para o início da linha.",
        "img_fname": "hieroglif.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/hieroglif.gif"
    },
    "Escrita Ibérica": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/e10.html",
        "text": "<strong>A</strong><strong> Escrita Ibérica</strong> agrupa diversos alfabetos utilizados pelas populações indigenas da península durante as últimos séculos que procederam a era cristã. Cada povo (Tártaros ao Sul, Lusitanos a Oeste, Iberos a Este e os Vasconços a Norte e Nordeste) tinham a sua cilvilização. Os ensaios de decifração tentados em diversas épocas desde o séc. XVI, permitiram identificar diversos alfabetos idênticos, que apresentavam traços da escrita grega, de antigas escritas itálicas e mesmo de escrita líbia.",
        "img_fname": "iberica.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/iberica.gif"
    },
    "Escrita Javanesa": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/e11.html",
        "text": "<strong>A</strong><strong> Escrita Javanesa</strong> deriva de um alfabeto do Sul da Indía. Os diversos aspectos desta escrita são visíveis em textos epigráficos, sendo o mais antigo, uma inscrição redigida em sânscrito (língua sagrada da India), encontrada em Caugal, no centro da Ilha de Java, datada de 6 de Outubro de 732. Uma outra inscrição de 28 de Novembro de 760, realizada com a ajuda de um alfabeto diferente, foi encontrada a Este da mesma ilha, em Dinaya. Ela representa o primeiro elemento de uma série de documentos epigráficos cuja forma, após diversas alterações, condicionou os caracteres tipográficos modernos dos alfabetos orientais de Java.  Esta escrita possui uma particularidade que consiste na introdução, no príncipio ou no interior de algumas palavras, de letras comparáveis às maiúsculas dos alfabetos latinos e que se destinam unicamente a conferir a estas palavras um carácter honorífico e respeitável.",
        "img_fname": "javanes.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/javanes.gif"
    },
    "Escrita ": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/e21.html",
        "text": "<strong>A</strong><strong> Escrita Tifinag</strong>, de origem desconhecida, é actualmente utilizada pelos Tuaregues no desenho de \ninscrições em objectos como pulseiras, ou sobre rochas. \numa escrita alfabética limitada, em princípio, à grafia de consoantes e da vogal final. As inscrições tomam todas \nas formas: linhas verticais escritas de baixo para cima e vice-versa, linhas horizontais escritas da esquerda para \na direita ou da direita para a esquerda. Certas letras orientadas permitem guiar o leitor. \nMais de seiscentas inscrições foram recolhidas tanto no Sara como no Sudão, apresentando numerosas \nvariações gráficas, consequência da dispersão de grupos tuaregues num vasto território.",
        "img_fname": "tifinag.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/tifinag.gif"
    },
    "Escrita Palmíria": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/e17.html",
        "text": "<strong>A</strong><strong> Escrita Palmíria</strong> está representada por documentos repartidos no período compreendido entre o ano 9 a.c. até 273 d.c., data do saque da cidade de Palmíria por Aurélio. A expansão desta escrita está intimamente ligada ao desenvolvimento do comércio de Palmira que, desde o séc. I a.c até ao séc. III d.c., monopolizou as transacções entre os países ocidentais e a Mesopotâmia.  Esta escrita caracteriza-se por uma ornamentação sobrecarregada, composta de círculos, argolas e rubricas, e que é fruto da sustituição do pincel pela cana aramaica.",
        "img_fname": "palmiria.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/palmiria.gif"
    },
    "Escrita Persopolitana": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/e18.html",
        "text": "A <strong>Escrita Persopolitana</strong>, cujos primeiros vestígios foram descobertas nas ruínas da cidade de Persépolis,é \numa escrita cuneiforme utilizada para transcrever a língua persa na época dos reis Aqueménidas (séculos VI - \nIV a.c.). \nÉ uma escrita quase alfabética, na qual a vogal é considerada como inerente à consoante. Se bem que a \ntradição grega atribua a invenção destes caracteres a Darius, a sua origem continua incerta.",
        "img_fname": "preslitan.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/preslitan.gif"
    },
    "Escrita Siamesa": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/e19.html",
        "text": "<strong>A</strong><strong> Escrita Siamesa</strong> (do Sião) deriva da escrita khmére, distinguindo-se desta por certas particularidades: modificação sensível do desenho das letras, inexistência de formas auxiliares de combinação para as consoantes, precisão perfeita das intonações dos acentos e possibilidade de transcrição exacta de todas as palavras sânscritas introduzidas na língua.  Estas observações permitem concluir que a escrita siamesa parece ser a consequência, não de uma alteração gradual proveniente de um uso prolongado, mas sim de uma transformação reflectida e súbita. A tradição atribui esta reforma aos brâmanes estabelecidos no país que, ajudados pelos línguistas siameses, pretenderam fundar um novo sistema de escrita, melhor adaptado às necessidades de uma língua monossilábica de intonações variadas.",
        "img_fname": "siames.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/siames.gif"
    },
    "Escrita Sul-Arábica": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/e20.html",
        "text": "<strong>D</strong><strong>a Escrita Sul-Arábica</strong> e da sua língua, igualmente chamada dos Sabeus do reino de Sabá ou himiarita, poucas informações são conhecidas. Alguns dialectos falados no Este do Iemene, na costa do Sul da Arábia e na ilha de Tokoto, foram considerados como vestígios modernos desta língua. Nenhum manuscrito foi encontrado, sendo os principais documentos em caracteres sul-arábicos representados por inscrições sobre rochas ou barras de bronze.   As letras desta escrita são notáveis pela abundância de linhas direitas, apresentando frequentemente diversos signos para um mesmo caractere.",
        "img_fname": "sularab.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/sularab.gif"
    },
    "Aramaicos": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/v1.html",
        "text": "O<strong>Aramaicos</strong>s   constituem um grupo línguistico nascido na Síria no séc. XIII a.c.. Inicialmente limitado à \nregião de Damas e à Síria do Norte, o uso da língua aramaica estendeu-se a todos os países semíticos, \nexceptuando-se a Arábia e os territórios púnicos. \nAs grandes facilidades da escrita fenícia, comparada com a escrita cuneiforme, levaram os aramaicos da Síria a \nadoptar a língua e o alfabeto fenício para redigir os seus textos. A constituição de um alfabeto próprio \ndeveu-se à extraordinária difusão da língua aramaica, bem como à sua adopção, como uma das línguas oficiais, \npor parte da chancelaria do império Persa.",
        "img_fname": "aramaics.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/aramaics.gif"
    },
    "Bugis": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/v2.html",
        "text": "O<strong>Bugis,</strong>s   povo de marinheiros e comerciantes, constituem a maior parte da população da Ilha de Sélèbés, habitada igualmente pelos Makassars.  A sua literatura é parcialmente composta de textos escritos, tendo muitas obras em prosa sido transmitidas por tradição oral. As narrações lendárias e épicas, foram realizadas com a ajuda duma língua poética que apresentava um grande número de palavras em desuso na linguagem corrente.  A posição característica dos signos vocais, bem como a incorporação da vogal a, permitem atribuir ao alfabeto Bugi uma origem indiana, sem, contudo, se poder precisar se ele provem directamente dos Hindus ou de outros povos Indonésios.",
        "img_fname": "buguis.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/buguis.gif"
    },
    "Caracteres Birmaneses": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/v3.html",
        "text": "O<strong>Caracteres Birmaneses</strong>s   são utilizados para transcrever a língua falada até às fronteiras da China, na região da India Oriental. Os birmaneses herdaram a sua escrita do povo Mon depois de terem invadido o seu território em 1057, tendo este povo desaparecido definitivamente em 1540 da nossa era.  Apesar da língua Mon e a língua birmanesa atribuírem aos caracteres valores fonéticos diferentes, as duas escritas são semelhantes, de tal maneira que o alfabeto birmanês pode servir para transcrever textos em Mon.",
        "img_fname": "birmpali.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/birmpali.gif"
    },
    "Caractere Gujrati": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/v4.html",
        "text": "O <strong>Caractere Gujrat</strong>i é utlizado na transcrição da língua falada na província de Gujrat, nordeste da India Peninsular. esta escrita foi adpatada pelos Persas, que a utilizaram na transcrição de edições modernas de textos mais antigos.   A escrita Gujrati deriva dos mesmos tipos primitivos que o magari, mas tomou uma forma cursiva graças à supressão da barra horizontal terminal no alto das letras.",
        "img_fname": "gujrati.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/gujrati.gif"
    },
    "Cipriota": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/v5.html",
        "text": "O<strong>Cipriota</strong>  , escrita silábica de origem desconhecida, foi utilizada na gravação de inscrições de datação incerta. A maioria delas foram datadas dos séculos V e VI a.c., embora algumas pareçam remontar ao séc. VII. Estas inscrições, geralmente muito curtas e compostas por nomes próprios, foram encontradas na ilha de Chipre e no Egipto, na cidade de Abidos. Alguma foram redigidas em dialecto grego a que se chamou cipriota e outras numa língua desconhecida.",
        "img_fname": "cipriota.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/cipriota.gif"
    },
    "Fenícios": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/v6.html",
        "text": "<strong>O</strong><strong>s Fenícios</strong> criaram, para além de uma escrita monumental, uma outra, cursiva, de que subsistiram raros exemplos, mas que se expandiu por todo o mundo mediterrâneo, particularmente em Cartago. A ruína desta cidade em 146 a.c. levou ao desaparecimento da escrita monumental oficial em proveito da cursiva, conhecida pelo nome de púnica, na qual o desenho dos caracteres foi simplificado.",
        "img_fname": "fenicio.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/fenicio.gif"
    },
    "Gótico": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/v7.html",
        "text": "<strong>O</strong><strong> termo Gótico</strong>, utilizado correntemente para designar os caracteres alemães, não deve induzir em erro. Com efeito, se bem que os alemães tenham hoje o monopólio da escrita quebrada, esta escrita não é de origem alemã.  Enquanto os caracteres latinos reproduzem a minúscula do séc. XI, os primeiros impressores alemães escolheram para modelo a forma que a minúscula tinha ganho , em todo o país, no final da Idade Média. Desde o fim do séc. XII, os copistas começaram a quebrar as curvas harmoniosas das letras e o aspecto anguloso que caracterizam actualmente os caracteres alemães. O nome técnico desta escrita é precisamente escrita quebrada.",
        "img_fname": "ghotic.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/ghotic.gif"
    },
    "Hebreus": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/v8.html",
        "text": "<strong>O</strong><strong>s antigos Hebreus</strong> utilizavam um alfabeto muito próximo do fenício arcaico, como o prova uma \ninscrição datada do séc. X a.c.. \nDesde que a língua e a escrita aramaica se estenderam ao Império Persa, os Hebreus adoptaram-nas. É \nassim que a escrita aramaica deu origem ao hebreu actual, ou hebreu quadrado, tendo sida nomeada escrita \nassíria pelos doutores de Israel. Mas, desde que o hebreu se tornou numa língua morta, a necessidade de \nassegurar a compreensão, a pronúncia exacta e a modulação ritual do texto bíblico, levou à criação de um \nsistema de acentuação extremamente complexo.",
        "img_fname": "hebreu.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/hebreu.gif"
    },
    "Hieroglifos Hititas": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/v9.html",
        "text": "<strong>S</strong><strong>hieroglifos Hititas</strong>e bem que os monumentos revestidos de   tenham atraído a atenção dos viajantes, arqueólogos e filólogos desde há muito tempo, o seu segredo não foi ainda desvendado. Contudo os especialistas parecem ter chegado a um acordo quanto a diversas interpretações de pormenor, tal como o facto da língua destes hieroglifos ser vizinha, mas diferente, da escrita hitita. Este facto é atestado pelos numerosos documentos escritos em caracteres cuneiformes, cuja decifração se deve ao checo Bedrich Hronzny.",
        "img_fname": "hierohit.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/hierohit.gif"
    },
    "Inscrições Líbias": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/v10.html",
        "text": "<strong>A</strong><strong>s inscrições Líbias</strong> foram encontradas nas ilhas Canárias, em todo Norte de África, particularmente na \nTunísia. Estas inscrições continham frequentemente signos idênticos às formas do alfabeto tifinag (Tuaregue). A \nescrita líbia é um sistema alfabético aparentemente limitado à transcrição de consoantes. Apresenta-se em \nlinhas horizontais, traçadas da direita para a esquerda ou em linhas verticais traçadas de baixo para cima. \nEsta escrita, em que cada signo parece não ter o mesmo valor nas diversas regiões, não encontrou até hoje \numa interpretação satisfatória.",
        "img_fname": "libique.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/libique.gif"
    },
    "Laociano": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/v11.html",
        "text": "<strong>O</strong><strong> Laociano</strong> caracteriza-se pela forma redonda, proveniente do método de escrever e do suporte utilizado. Com efeito os signos eram desenhados sobre folhas de latânia (árvore da família das palmeiras) através de um ponteiro guiado por uma régua plana, sendo seguidamente reunidas em forma de volume.  O laociano escreve-se da esquerda para a direita, tal como o siamês, ao qual é muito aparentado. A ortografia é objecto de duas concepções de forma a fazer prevalecer a forma etimológica sobre o princípio fonético.",
        "img_fname": "laociano.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/laociano.gif"
    },
    "Língua Avesta": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/v12.html",
        "text": "<strong>A</strong><strong> escrita</strong> utilizada para transcrever o texto sagrado de   formou-se, em data desconhecida, por meio de elementos do alfabeto pahlevi das inscrições, cujas formas mais antigas remontam ao início da dinastia dos Sassânidas (séc. III d.c.)  Enquanto que o pahevi possui poucos signos, a língua avesta compreende um sistema gráfico complexo que permite distinguir todas as nuances de pronunciação do texto religioso.",
        "img_fname": "avesta.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/avesta.gif"
    },
    "Língua Copta": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/v13.html",
        "text": "<strong>A</strong><strong> Língua Copta</strong> (do árabe Kobt) representa o último estado da antiga língua egípcia, acrescida de algumas \npalavras gregas e latinas. Era escrita, não em signos hieroglíficos, mas em letras gregas.  \nO alfabeto copta compreende, para além das vinte e quatro letras gregas, sete signos provenientes do \nmemótico (antiga escrita egípcia utlizada pelo povo), destinados a traduzir sons próprios da língua egípcia. \nA partir do séc. III d.C., a escrita copta era já usada correntemente. Desde a conquista do Egipto pelos \nárabes no séc. VII, o árabe ultrapassa, no uso popular, a língua copta, que se mantém até ao séc. XIX como \nlíngua litúrgica das igrejas e conventos.",
        "img_fname": "copte.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/copte.gif"
    },
    "Maia": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/v14.html",
        "text": "<strong>O</strong><strong>Maia</strong> nome de   designa a língua falada na península de Yucatan e pertence às famílias dos idiomas primitivos da América Central. O Maia desenvolveu-se como uma escrita ideográfica cujas primeiros caracteres foram conhecidos na Europa graças aos manuscritos enviados por Cortès a Carlos V.",
        "img_fname": "maia.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/maia.gif"
    },
    "Runas": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/v15.html",
        "text": "<strong>O</strong><strong>Runas</strong> nome  , do germânico  , que significa secreto, aplica-se aos caracteres que os povos \ngermânicos utilizaram antes da sua conversão ao cristianismo. Destinguem-se as Runas escandinavas, utilizadas \nna Noruega, na Suécia e Dinamarca, as Runas alemãs utilizadas pelos saxões do Norte do Elba e as Runas \ndos anglo-saxões. \nAs Runas, quase todas gravadas sobre rochas ou túmulos, nunca serviram na prática literária. Cairam em \ndesuso na Alemanha no séc. VIII e em Inglaterra no séc. X, logo que estes povos aderiram ao cristianismo e \nadoptaram a escrita latina. Manteve-se na Escandinávia até ao séc. XIV, podendo-se encontrar, em algumas \nprovíncias suecas, ainda no início do séc.XX, camponeses que sabiam ler as runas locais. Este alfabeto que \nderiva de uma mistura de letras gregas e latinas, parece ter sido inventado no início do séc.III d.c. pelos Godos \ninstalados na costa Nordeste do Mar do Norte, na junção da civilização helénica com a romana.",
        "img_fname": "runas.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/runas.gif"
    },
    "Siríaco": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/v16.html",
        "text": "<strong>O</strong><strong> Siríaco</strong>, escrita utilizada pelos jacobitas, adquire um aspecto particular sob influência da anterior utilização dos escribas de signos desenhados de alto a baixo, tendo o leitor que endireitar a folha para ler o texto da direita para a esquerda.  O alfabeto jacobita adoptado pelos Marronitas, foi frequentemente utilizado em edições modernas.",
        "img_fname": "siroiaco.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/siroiaco.gif"
    },
    "Tamil": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/v17.html",
        "text": "<strong>O</strong><strong> Tamil</strong> pertence à família das línguas dravídicas, que agrupa diversos idiomas da India meridional. O Tamil \npossui uma literatura abundante e uma epigrafia considerável. As inscrições mais antigas foram encontradas \nsobre cerâmicas descobertas em Virapatnam, perto de Pondichery, no início do séc. I d.C.. \nEsta língua nasceu com a ajuda de uma escrita vizinha do bramanez de Asoka, mas adaptado à fonética tamil. \nEsta escrita, depois de completa e ligeiramente alterada, continua a ser utilizada actualmente. As primeiras \nimpressões em língua tamil remontam ao séc. XVI, depois da introdução da imprensa, em 1577, por parte da \nmissão portuguesa do Malabar.",
        "img_fname": "tamil.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/tamil.gif"
    },
    "Turcos Europeus": {
        "url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/v18.html",
        "text": "<strong>O</strong><strong>s Turcos</strong> Europeus e do Próximo Oriente conheceram diversas variedades de escritas. Abraçando a religião muçulmana, adoptaram o alfabeto árabe, modificando alguns caracteres pela junção de signos diacríticos, no sentido de representar os sons estrangeiros ao semítico.  Anteriormente utilizavam o qirma para os registos e o siyaqa para as finanças e contabilidade. Até ao início do séc. XX conservaram, tal como as tradições das antigas chancelarias de Bagdad, Egipto e Pérsia, a escrita dîvâni, reservada aos diplomas de investidura. Recentemente os Turcos renunciaram a esta escrita, adoptando o alfabeto latino.",
        "img_fname": "turcos.gif",
        "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/alfa/turcos.gif"
    }
}