{
    "Miúdos e Graúdos Vencem II Maratona Poética": {
        "title": "Miúdos e Graúdos Vencem II Maratona Poética",
        "text": "Mais de duas dezenas de pessoas concorreram à II Maratona Poética do Porto, promovida no passado domingo pelo Museu Nacional da Imprensa (MNI). Ao longo de 3 horas, o Júri avaliou a arte de bem dizer poesia neste concurso que visa revelar novos talentos. João Carlos Maia Teixeira, de 21 anos, foi o vencedor desta II Maratona Poética, que teve como prémio um fim de semana especial no Grande Hotel das Caldas da Felgueira (Viseu), para duas pessoas, e vinho do Porto. O segundo lugar foi atribuído a João Pedro Sobrado Pereira, de nove anos, e o terceiro a Domingos Freire Cardoso. Ambos receberam como prémio: cruzeiros da Douro Acima, um jantar no Chez Lapin, Vinho do Porto Sandeman e ofertas da Leitaria da Quinta do Paço. O Júri decidiu ainda atribuir três Menções Honrosas a Ana Sofia de Sousa Cruz, Fábio Silva e Silvino Taveira Figueiredo, premiados com publicações do MNI. O Júri constituído pela atriz e professora Ângela Marques, pela diretora do Ballet Teatro Isabel Barros e pelo investigador, ensaísta e cronista Arnaldo Saraiva, congratulou-se com a qualidade geral dos participantes e salientou a riqueza da iniciativa proporcionada pela diversidade de idades. Esta iniciativa do Museu Nacional da Imprensa repete-se no próximo ano, para celebrar o Dia Mundial da Poesia.",
        "date": "22/Março/2016",
        "img_fname": "1premio_maratona2016-290x290.jpg"
    },
    "Humor de Wolinski no Museu de Aveiro": {
        "title": "Humor de Wolinski no Museu de Aveiro",
        "text": "Uma exposição do Museu Nacional da Imprensa (MNI) sobre Wolinski, jornalista assassinado no atentado contra o Charlie Hebdo, vai estar em exibição de 19 de março a 1 de maio, na Sala de Exposições Temporárias do Museu de Aveiro (Santa Joana). Trata-se de uma mostra única que contempla desenhos originais, livros, revistas (Paris-Match) e jornais (Charlie Hebdo e Hara-Kiri), num total de mais de 200 peças. “Wolinski, o Inconformista” (título da exposição) pretende evidenciar a figura do autor de humor mais publicado em França, cuja carreira jornalística superara os 52 anos. O homenageado trabalhava, até ao massacre de Paris, no Charlie Hebdo, Paris Match e no Journal du Dimanche, depois de ter colaborado com muitas outras publicações como o Libération, Hara-Kiri e L’ Écho des Savanes. Georges Wolinski foi, de 2004 a 2014, Presidente do Júri do PortoCartoon World Festival, organizado pelo MNI. Desta estreita relação com o festival, e das suas frequentes vindas ao Porto, resultaram algumas crónicas sobre esta cidade no Charlie Hebdo.  O Museu Nacional da Imprensa apresentou, em 2012, a primeira exposição de Wolinski fora de França, em cuja inauguração o autor esteve presente.",
        "date": "15/Março/2016",
        "img_fname": "wolinksky_oinconformista-290x533.jpg"
    },
    "Professor do Ensino Básico Vence Concurso Textos de Amor 2015": {
        "title": "Professor do Ensino Básico Vence Concurso Textos de Amor 2015",
        "text": "André Boaventura foi o vencedor do Concurso de Textos de Amor Manuel António Pina/2015, organizado pelo Museu Nacional da Imprensa (MNI), com o texto La Llorona. Na edição de 2014, o vencedor, docente do Ensino Básico, já havia obtido uma menção honrosa. Os prémios foram anunciados ontem, no MNI, durante uma cerimónia que contou com a presença de Ana Pina, filha do patrono do concurso, que, comovida, saudou a iniciativa e entregou alguns prémios.O Júri – constituído por Fernando Pinto do Amaral, diretor do Plano Nacional de Leitura, Pires Laranjeira, da Faculdade de Letras da Universidade de Coimbra, e Luís Humberto Marcos, diretor do MNI – sublinhou a originalidade do texto vencedor, destacando-lhe o ritmo narrativo, a beleza das ideias e a qualidade construtiva. Acrescenta que se trata de “um texto  que patenteia uma imaginação muito desenvolta quanto aos recursos imagéticos e ao jogo das linguagens”. De acordo com a ata do Juri, é “um magnífico texto literário” e um dos melhores de todos os anos de concurso.O segundo lugar foi atribuído a “Numa manhã estranha”, de Tiago Abreu, e o terceiro a Júlia Guimarães, com o texto “Do delírio erótico à linguagem do Amor”. Relativamente ao 2.º prémio, o Júri destaca a dimensão poética da prosa, as figuras de estilo e a harmonia narrativa. E quanto ao 3º, releva a ousadia do tema, a tensão e a beleza literária. Trata-se de um texto que aborda o tema da igualdade de género e outras discussões que estão na ordem do dia, em termos quase universais. Duas das 15 menções honrosas foram atribuídas a um português que vive nos EUA: “O tempo de nós” e “Versos de Calendário” de João S. Martins. As restantes treze recaíram sobre os seguintes  textos: “Vem depressa enquanto a casa ainda me conhece” (Alberto Pereira), “Conversa com um amante sobre o amor impossível” e “Amor” (Anabela Felgueiras), “O que muda” (Armandina Santos), “Trovas de Amor” (Ernesto Lopes Nunes), “O teu olhar” (Horácio Lopes), “A menina no teu ombro” (Inês Amador e Pires), “Ao ser minha, perde a magia” (Inês Queirós Geraldes), “Um anjo esquecido” (João Alexandre Henriques), “Macroeconomia” (José Filipe dos Santos), “Semáforos do Amor” (Marta Alves Gomes), “O meu nome” (Rita Ventura) e “A ti que nada sabes” (Tiago Abreu). As escolhas do júri resultaram da análise de centenas de textos participantes na 16.ª edição deste concurso que o MNI promove desde 2000. A iniciativa pretende estimular a escrita amorosa portuguesa, sendo de realçar a forte participação de jovens de escolas de todo o país.Durante a sessão de entrega de prémios, foi aberto o concurso de 2016 que se mantém até ao dia 20. Este concurso, dirigido aos cidadãos portugueses de todas as idades, tem vindo a vai premiar os melhores textos de amor em poesia ou prosa. Os prémios são viagens (à Madeira e cruzeiros no Douro), fins de semana num hotel da baixa portuense e na Beira, além de livros.O certame tem o apoio de várias entidades, designadamente: Club-Tour, Tomaz do Douro, Douro Acima, o Four Views Hotels, Grande Hotel do Porto, Grande Hotel das Caldas da Felgueira, Jornal de Notícias, Antena 1, Porto Editora, Instituto Universitário da Maia, Instituto Multimédia, Metro do Porto e Plano Nacional de Leitura.O patrono do concurso, Manuel António Pina, vencedor do Prémio Camões 2012, foi membro do Júri durante as nove primeiras edições.",
        "date": "16/Fevereiro/2016",
        "img_fname": "entregapremios-1-290x202.jpg"
    },
    "Venham daí os Textos de Amor! Museu da Imprensa lança 17.º Concurso – Evocação de Manuel António Pina e Bocage": {
        "title": "Venham daí os Textos de Amor! Museu da Imprensa lança 17.º Concurso – Evocação de Manuel António Pina e Bocage",
        "text": "Arranca a 14 de fevereiro 17.º Concurso de Textos de Amor Manuel António Pina. A iniciativa, promovida pelo Museu Nacional da Imprensa, vai evocar o 250.º aniversário do poeta Bocage e o patrono do concurso Manuel António Pina. A entrada no museu será gratuita ao longo de todo o dia. O concurso prolonga-se até 20 de Fevereiro, em busca de textos de amor originais. O melhor será premiado com uma viagem à Madeira (e estadia) para duas pessoas. Durante a “semana dos namorados”, o museu estará aberto à receção de textos originais alusivos ao amor e os visitantes poderão imprimir, nos prelos-relíquia, poemas dos dois autores evocados. Dirigido aos cidadãos portugueses de qualquer idade, o concurso vai premiar os melhores textos concorrentes, em poesia ou prosa. Os prémios são viagens (à Madeira e cruzeiro no Douro), fins de semana num hotel da baixa portuense e na Beira, além de livros. Os textos concorrentes devem ser registados num impresso próprio, disponível nas instalações do Museu e no seu sítio oficial (www.museudaimprensa.pt), onde está patente o regulamento. O número de participantes neste concurso tem sido crescente e em 2011 foi editado um livro com os 75 textos premiados durante a primeira década do concurso, que esgotou de imediato.Este concurso tem o apoio de várias entidades, designadamente a Club-Tour, a Tomaz do Douro, a Douro Acima, o Four Views Hotels, o Grande Hotel do Porto, o Grande Hotel das Caldas da Felgueira, o Jornal de Notícias, a Porto Editora, o Instituto Multimédia, o Metro do Porto e o Plano Nacional de Leitura. Manuel António Pina foi membro do Júri durante as primeiras nove edições do concurso. Desde 2001, data do início do concurso, o Júri tem sido constituído por outros elementos: Pires Laranjeira, Maria Glória Padrão, Ana Sousa Dias e Fernando Pinto do Amaral, além do Diretor do Museu, Luís Humberto Marcos.",
        "date": "3/Fevereiro/2016",
        "img_fname": "mni2016_concursodetextosdeamormapina_cartazregulamento_Page_1-290x410.jpg"
    },
    "PortoCartoon World Festival Livres, pobres e indignados Levam humor internacional a Tondela": {
        "title": "PortoCartoon World Festival Livres, pobres e indignados Levam humor internacional a Tondela",
        "text": "Dezenas de desenhos do PortoCartoon estão em exposição, desde 29 de janeiro, na Galeria ACERT da Associação Cultural e Recreativa de Tondela. A mostra “Livres, pobres e indignados” representa uma das edições do festival de humor internacional promovido pelo Museu Nacional da Imprensa. Nesta exposição podem ser vistos trabalhos de cartunistas de países tão distintos como Bélgica, Brasil, China, Espanha, França, Irão, México, Portugal, Reino Unido, Sérvia, Síria e Ucrânia. O especial destaque vai para os trabalhos premiados de Alessandro Gatto (Itália), Felipe Galindo (México/ EUA), Omar Turcios (Colômbia) e Valery Doroshenko (Ucrânia). Todos os trabalhos revelam a indignação de todos os cartunistas perante as desigualdades geradas pela crise e a forma como isso afeta as democracias atuais. A mostra estará patente até 13 de março.",
        "date": "1/Fevereiro/2016"
    },
    "Museu da Imprensa assinala Libertação de Auschwitz (71 anos) Com livro de poemas e espetáculo teatral": {
        "title": "Museu da Imprensa assinala Libertação de Auschwitz (71 anos) Com livro de poemas e espetáculo teatral",
        "text": "O Museu Nacional da Imprensa assinala a comemoração do Aniversário da Libertação de Auschwitz a 27 de janeiro, iniciativa integrada na exposição de fotografia de David Araújo, “Auschwitz: Marca(s) de uma herança 71 anos depois. Há 70 anos, em 27 de janeiro de 1945, o Exército Vermelho libertou Auschwitz, o maior e mais terrível campo de extermínio nazi, em cujas câmaras de gás e crematórios foram mortas pelo menos um milhão de pessoas. O programa que comemora o 71.º da efeméride terá início às 16H00 com o lançamento do livro “Poemas de Shoá” da autora Ana Paula Eabrouk (Edições Esgotadas). Segue-se o espetáculo “Com as nossas mãos”, às 17H, encenado por Maíra Ribeiro e interpretado pelos alunos da Oficina de Teatro da Escola Secundária Carlos Amarante – OutrArte. Ana Paula Mabrouk lança no MNI o livro de poemas que resultou da sua participação no seminário “Memória da Shoá: Desafios Educativos” (de 29 de julho a 7 de agosto de 2014), na Escola Internacional para os Estudos do Holocausto, Yad Vashem, Jerusalém, em Israel. Com esta obra, a autora pretende dar a conhecer um pouco da História Judaica europeia dos anos 30 e 40 do século XX sob a forma de poesia. Com uma carreira no ensino que conta já com vinte e cinco anos, a autora publicou diversos livros como Alfabeto no Feminino (2005), Em Carne Viva, (2010), Crónicas da Arte e da Vida (2011), Paixão em 5 atos (2013) e Águas Paradas (2014). Participou e foi premiada em vários concursos e prémios literários em Portugal e no Brasil, nas categorias de conto, crónica e poesia.O espetáculo “Com as nossas mãos” estreou-se no Theatro Circo, a 19 de março de 2015, com a encenação de Maíra Ribeiro, jornalista, encenadora e professora de teatro. Inspirado na obra “As mãos de Abraão Zacut” de Luís Sttau Monteiro e com textos de Manuel Alegre, Wislawa Szymborska e Bertolt Brecht, conta com a interpretação dos alunos da OutrArte – Oficina de Teatro da Escola Secundária Carlos Amarante (Braga). O espetáculo foi criado no âmbito de uma oficina de teatro extra curricular, ministrada por Maíra Ribeiro e com a coordenação de Deolinda Mendes, professora de português que também auxiliou na adaptação do texto. Os alunos foram sensibilizados para a temática através de pesquisa, visionamento de filmes, leitura de textos sobre o Holocausto e encontros informais com outros professores, neste caso, de História.",
        "date": "26/Janeiro/2016",
        "img_fname": "MNI_Auschwitz_Convite27janeiro2016-290x406.jpg"
    },
    "Miúdos e Graúdos Vencem II Maratona Poética": {
        "title": "Miúdos e Graúdos Vencem II Maratona Poética",
        "text": "Mais de duas dezenas de pessoas concorreram à II Maratona Poética do Porto, promovida no passado domingo pelo Museu Nacional da Imprensa (MNI). Ao longo de 3 horas, o Júri avaliou a arte de bem dizer poesia neste concurso que visa revelar novos talentos. João Carlos Maia Teixeira, de 21 anos, foi o vencedor desta II Maratona Poética, que teve como prémio um fim de semana especial no Grande Hotel das Caldas da Felgueira (Viseu), para duas pessoas, e vinho do Porto. O segundo lugar foi atribuído a João Pedro Sobrado Pereira, de nove anos, e o terceiro a Domingos Freire Cardoso. Ambos receberam como prémio: cruzeiros da Douro Acima, um jantar no Chez Lapin, Vinho do Porto Sandeman e ofertas da Leitaria da Quinta do Paço. O Júri decidiu ainda atribuir três Menções Honrosas a Ana Sofia de Sousa Cruz, Fábio Silva e Silvino Taveira Figueiredo, premiados com publicações do MNI. O Júri constituído pela atriz e professora Ângela Marques, pela diretora do Ballet Teatro Isabel Barros e pelo investigador, ensaísta e cronista Arnaldo Saraiva, congratulou-se com a qualidade geral dos participantes e salientou a riqueza da iniciativa proporcionada pela diversidade de idades. Esta iniciativa do Museu Nacional da Imprensa repete-se no próximo ano, para celebrar o Dia Mundial da Poesia.",
        "date": "22/Março/2016",
        "img_fname": "1premio_maratona2016-290x290.jpg"
    },
    "Miúdos e Graúdos Vencem II Maratona Poética": {
        "title": "Miúdos e Graúdos Vencem II Maratona Poética",
        "text": "Mais de duas dezenas de pessoas concorreram à II Maratona Poética do Porto, promovida no passado domingo pelo Museu Nacional da Imprensa (MNI). Ao longo de 3 horas, o Júri avaliou a arte de bem dizer poesia neste concurso que visa revelar novos talentos. João Carlos Maia Teixeira, de 21 anos, foi o vencedor desta II Maratona Poética, que teve como prémio um fim de semana especial no Grande Hotel das Caldas da Felgueira (Viseu), para duas pessoas, e vinho do Porto. O segundo lugar foi atribuído a João Pedro Sobrado Pereira, de nove anos, e o terceiro a Domingos Freire Cardoso. Ambos receberam como prémio: cruzeiros da Douro Acima, um jantar no Chez Lapin, Vinho do Porto Sandeman e ofertas da Leitaria da Quinta do Paço. O Júri decidiu ainda atribuir três Menções Honrosas a Ana Sofia de Sousa Cruz, Fábio Silva e Silvino Taveira Figueiredo, premiados com publicações do MNI. O Júri constituído pela atriz e professora Ângela Marques, pela diretora do Ballet Teatro Isabel Barros e pelo investigador, ensaísta e cronista Arnaldo Saraiva, congratulou-se com a qualidade geral dos participantes e salientou a riqueza da iniciativa proporcionada pela diversidade de idades. Esta iniciativa do Museu Nacional da Imprensa repete-se no próximo ano, para celebrar o Dia Mundial da Poesia.",
        "date": "22/Março/2016",
        "img_fname": "1premio_maratona2016-290x290.jpg"
    },
    "PortoCartoon espalha-se de Alenquer até Braga - Cinanima e Festival Ri aderem": {
        "title": "PortoCartoon espalha-se de Alenquer até Braga - Cinanima e Festival Ri aderem",
        "text": "Vinte e seis exposições levam o humor do PortoCartoon World Festival a diferentes pontos do país. São várias as mostras ao alcance dos portugueses apreciadores de cartoon, resultado da política de descentralização cultural que o Museu Nacional da Imprensa tem vindo a desenvolver desde 1997. O grande foco de expositivo situa-se, até ao final do mês de novembro, em vários municípios da Comunidade Intermunicipal do Oeste. Trata-se de uma exposição polinucleada do PortoCartoon 2015, cujo tema foi A Luz, em sintonia com escolha temática da ONU para o ano em curso. Esta exposição envolve dez núcleos em municípios da CIM Oeste: Alcobaça, Alenquer, Arruda dos Vinhos, Bombarral, Cadaval, Caldas da Rainha, Lourinhã, Nazaré e Óbidos. Para visitar integralmente a exposição, denominada PortoCartoon - A LUZ do Humor Mundial, será necessário percorrer todo o circuito humorístico. Outros trabalhos do PortoCartoon 2015 estarão em exibição na Galeria do Centro Multimeios de Espinho, durante o festival Cinanima, de 9 a 15 de novembro. A primeira edição do Ri – Festival Nacional de Comédia integrará também uma mostra de caricaturas de Bordalo Pinheiro, no Cineteatro António Lamoso, em St.ª Maria da Feira, de 6 a 8 de novembro. O PortoCartoon passa ainda pelo Museu do Vinho Bairrada (Anadia) com a exposição Siza Vieira no Humor Mundial (até 6 dezembro), pelo Museu do Vinho de S. João da Pesqueira com a exposição Vinho do Porto no Humor Mundial (até final do ano). Outras mostras paralelas do PortoCartoon 2015 podem ainda ser visitadas na Maia (Aeroporto), no Porto, em locais como o Edifício Transparente, Funicular dos Guindais, o Clérigos Café & Brasserie e os cafés Célia, Progresso, Piolho e Velasquez. Na Estação de comboios de Braga está também patente a exposição PortoCartoon - O Riso do Mundo. Para além destas exposições descentralizadas, podem ser visitadas todos os dias até ao final do ano no MNI a mostra integral do PortoCartoon 2015 A Luz, o Tributo a Wolinski e o Prémio Especial de Caricatura Cristiano Ronaldo. A destacar ainda a exposição permanente O Riso do Mundo, na Galeria Internacional do Cartoon.",
        "date": "5/Nov/2015"
    },
    "PortoCartoon World Festival A Luz do Humor Mundial em Espinho/Cinanima": {
        "title": "PortoCartoon World Festival A Luz do Humor Mundial em Espinho/Cinanima",
        "text": "Dezenas de trabalhos do PortoCartoon vão estar em exposição na Galeria do Centro Multimeios de Espinho, no âmbito do Cinanima. Este Festival Internacional de Cinema de Animação decorrerá de 9 a 15 de novembro. A exposição de cartoon, com o tema A luz, contempla os trabalhos premiados e menções honrosas da edição de 2015 do festival de humor promovido pelo Museu Nacional da Imprensa. O destaque vai para o Grande Prémio de Alessandro Gatto (IT), o 2.º Prémio de Izabela Kowalska-Wieczorek (PL) e o 3.º Prémio de Andrei Popov (RU). Na sua 17.ª edição, o PortoCartoon reforçou o seu lugar no pódio dos concursos internacionais de desenho de humor, mostrando a pertinência da classificação do Porto com o 'capital do cartoon', atribuída em 2008. Em apreciação estiveram cerca de 1700 obras, de quase 500 artistas, oriundas de todos os continentes. No ano do atentado ao jornal satírico Charlie Hebdo (7.01.2015), o tema da Luz assume especial pertinência para o PortoCartoon e está em sintonia com a escolha temática da ONU para 2015. Os trabalhos desta edição do festival de humor revelam a importância do cartoon como arte de reflexão e intervenção social. O humor do PortoCartoon associa-se assim ao Cinamina, um festival que conta já com 38 anos de existência e que, segundo a organização, “não é feito apenas de filmes”.",
        "date": "3/Nov/2015",
        "img_fname": "xviipc_2opremio_izabelakowalskawieczorek_polonia_safelight.jpg"
    },
    "Miúdos e Graúdos Vencem II Maratona Poética": {
        "title": "Miúdos e Graúdos Vencem II Maratona Poética",
        "text": "Mais de duas dezenas de pessoas concorreram à II Maratona Poética do Porto, promovida no passado domingo pelo Museu Nacional da Imprensa (MNI). Ao longo de 3 horas, o Júri avaliou a arte de bem dizer poesia neste concurso que visa revelar novos talentos. João Carlos Maia Teixeira, de 21 anos, foi o vencedor desta II Maratona Poética, que teve como prémio um fim de semana especial no Grande Hotel das Caldas da Felgueira (Viseu), para duas pessoas, e vinho do Porto. O segundo lugar foi atribuído a João Pedro Sobrado Pereira, de nove anos, e o terceiro a Domingos Freire Cardoso. Ambos receberam como prémio: cruzeiros da Douro Acima, um jantar no Chez Lapin, Vinho do Porto Sandeman e ofertas da Leitaria da Quinta do Paço. O Júri decidiu ainda atribuir três Menções Honrosas a Ana Sofia de Sousa Cruz, Fábio Silva e Silvino Taveira Figueiredo, premiados com publicações do MNI. O Júri constituído pela atriz e professora Ângela Marques, pela diretora do Ballet Teatro Isabel Barros e pelo investigador, ensaísta e cronista Arnaldo Saraiva, congratulou-se com a qualidade geral dos participantes e salientou a riqueza da iniciativa proporcionada pela diversidade de idades. Esta iniciativa do Museu Nacional da Imprensa repete-se no próximo ano, para celebrar o Dia Mundial da Poesia.",
        "date": "22/Março/2016",
        "img_fname": "1premio_maratona2016-290x290.jpg"
    },
    "PortoCartoon na Feira Humor de Bordalo Pinheiro no 1.º festival de comédia": {
        "title": "PortoCartoon na Feira Humor de Bordalo Pinheiro no 1.º festival de comédia",
        "text": "Várias caricaturas de Rafael Bordalo Pinheiro vão estar em exibição na primeira edição do Ri – Festival Nacional de Comédia, em Santa Maria da Feira. O evento decorrerá de 6 a 8 de novembro, no Cineteatro António Lamoso. A mostra consiste numa seleção de trabalhos de vários cartunistas estrangeiros, participantes do PortoCartoon-World Festival, organizado pelo Museu Nacional da Imprensa. Bordalo Pinheiro, figura incontornável do universo artístico e cultural, autor de um dos maiores símbolos do povo português, o Zé Povinho, surge, assim, representado pelo humor de artistas internacionais. A exposição, comissariada pelo Diretor do MNI, Luís Humberto Marcos, estará patente durante os três dias do festival, no foyer do CTAL.",
        "date": "2/Nov/2015",
        "img_fname": "01_brasil_amorim_mh_p.jpg"
    },
    "A LUZ do Humor Mundial de Alenquer à Nazaré": {
        "title": "A LUZ do Humor Mundial de Alenquer à Nazaré",
        "text": "Mais de duas centenas de cartoons vão espalhar o humor pela Comunidade Intermunicipal do Oeste, de Alenquer à Nazaré, a partir de 22 de Outubro. Trata-se de uma exposição polinucleada do PortoCartoon 2015, cujo tema foi A Luz, em sintonia com escolha temática da ONU para o ano em curso. Esta exposição envolve nove núcleos que serão inaugurados simultaneamente em nove municípios da CIM Oeste: Alcobaça, Alenquer, Arruda dos Vinhos, Bombarral, Cadaval, Caldas da Rainha, Lourinhã, Nazaré e Óbidos. Com núcleos autónomos mas interligados, esta exposição - inédita na sua filosofia descentralizadora na região - será espalhada pelos diferentes concelhos, tendo como epicentro um conjunto mais alargado em Óbidos, inserido no FOLIO - Vila Literária. Para visitar integralmente a exposição, denominada PortoCartoon - A LUZ do Humor Mundial, será necessário percorrer todo o circuito humorístico. Em exibição estarão os trabalhos de dezenas de cartunistas de todo o mundo, que abrilhantaram e fizeram, mais uma vez, do festival de humor promovido pelo Museu Nacional da Imprensa um dos mais importantes certames de humor gráfico do mundo. Além dos trabalhos premiados, os visitantes poderão apreciar o humor de países como Brasil, Argentina, Espanha, França, Rússia, Polónia, Indonésia, Itália, Bélgica, Croácia, Roménia, Irão, Sérvia, Turquia, entre muitos outros. A exposição irá ficar patente, nos diferentes locais, até ao final de novembro. Na Galeria do Pelourinho, em Óbidos, está ainda uma representação institucional do MNI, através de uma exposição de alguns dos seus objetos emblemáticos, como instrumentos tipográficos, um prelo de provas - para impressão manual pelos visitantes - uma miniatura de máquinas tipográficas e o troféu do PortoCartoon World Festival, da autoria de Siza Vieira.",
        "date": "22/Out/2015",
        "img_fname": "aluzdocartaz.jpg"
    },
    "PortoCartoon ilumina Óbidos Vila Literária": {
        "title": "PortoCartoon ilumina Óbidos Vila Literária",
        "text": "Dezenas de desenhos do PortoCartoon, com o tema A Luz, vão estar em exposição no 1.º Folio (Festival de Literatura Internacional de Óbidos), cujo tema central se encontra também em sintonia com a designação temática da ONU para 2015. Com abertura marcada para 15 de outubro, esta mostra resulta da parceria entre o Museu Nacional da Imprensa e a Câmara Municipal de Óbidos. Em exibição estarão trabalhos premiados e selecionados do PortoCartoon 2015, festival de humor internacional promovido pelo MNI. São desenhos de cartunistas de todo o mundo, que fizeram, mais uma vez, do PortoCartoon, um dos maiores certames mundiais de humor gráfico. Além do núcleo de Óbidos, dezenas de cartoons integram a exposição polinucleada que levará o humor à Comunidade Intermunicipal do Oeste. A Luz será espalhada por diferentes concelhos da OesteCIM, com núcleos autónomos mas interligados, tendo como epicentro a mostra patente no FOLIO. Será necessária a visita a todas as mostras, para que o visitante possa abranger a diversidade do humor que constitui a globalidade da Exposição PortoCartoon - A LUZ do Humor Mundial. Para além de A Luz, haverá ainda uma representação institucional do MNI, na Galeria do Pelourinho daquela Vila Literária. Em exibição estarão alguns objetos emblemáticos do MNI, como espólio tipográfico, um prelo de provas, miniaturas de máquinas tipográficas, o troféu do PortoCartoon - World Festival da autoria de Siza Vieira e um cartaz de autoria de Georges Wolinski.",
        "date": "13/Out/2015",
        "img_fname": "xviipc_3opremio_andreipopov_russia_lantern.jpg"
    },
    "Espólio gráfico do Museu da Imprensa na Casa das Artes de Famalicão": {
        "title": "Espólio gráfico do Museu da Imprensa na Casa das Artes de Famalicão",
        "text": "Dezenas de peças pertencentes ao espólio do Museu Nacional da Imprensa vão estar em exibição na Casa das Artes de Famalicão. O MNI marca assim a sua presença no I Encontro da Imprensa Regional do Norte que terá lugar no dia 17 de outubro em Famalicão. A mostra exibirá diversos materiais tipográficos, como componedores, caixas de tipos, pinças, vinhetas, tipómetros, manuais de tipografia, entre outros. A participação do MNI incluirá ainda a presença de um prelo de provas, pronto a ser utilizado pelos visitantes. O I Encontro da Imprensa Regional do Norte, organizado pela Câmara de Famalicão em conjunto com a Associação Portuguesa de Imprensa e os Diretores dos jornais de Vila Nova de Famalicão, visa promover a reflexão e o debate em torno da sobrevivência e qualificação dos meios de comunicação social locais e regionais. A exposição estará patente na entrada da Casa das Artes apenas por um dia.",
        "date": "08/Out/2015",
        "img_fname": "caixacomponedorpinca.jpg"
    },
    "PortoCartoon no Douro vinho do Porto com Humor em S. João da Pesqueira": {
        "title": "PortoCartoon no Douro vinho do Porto com Humor em S. João da Pesqueira",
        "text": "A exposição Vinho do Porto no Humor Mundial irá inaugurar-se a 8 de outubro no Museu do Vinho de São João da Pesqueira. A mostra resulta de uma parceira entre o Museu Nacional da Imprensa e aquele museu inaugurado em 2014 no coração do Douro vinhateiro. Inserida na linha de descentralização do projeto do MNI, esta será a primeira exposição internacional, e de humor em particular, a ser acolhida pelo museu duriense. Os trabalhos expostos resultam do desafio lançado pelo PortoCartoon-World Festival (organizado pelo MNI) para assinalar os 250 anos da criação da Região Demarcada do Douro. Dezenas de cartunistas responderam ao convite para o Prémio Especial Vinho do Porto que, depois da selecção do Júri internacional presidido, na altura, por Georges Wolinski, deu origem a esta memorável exposição. Destacam-se os trabalhos premiados de Yuri Ochakovsky (Israel), Pedro Méndez Suárez (Cuba), Heino Partenen (Finlândia) e Sait Munzur (Turquia). A inauguração está marcada para as 18H e a mostra ficará patente até 31 de dezembro.",
        "date": "01/Out/2015",
        "img_fname": "1prem.jpg"
    },
    "Museu da Imprensa associa-se às Jornadas Europeias do Património": {
        "title": "Museu da Imprensa associa-se às Jornadas Europeias do Património",
        "text": "São várias a iniciativas que o Museu Nacional da Imprensa (MNI) levará a cabo no âmbito das Jornadas Europeias do Património 2015, entre os dias 25 e 27 de setembro. O tema deste ano - Património Industrial e Técnico - dá larga pertinência à integração daquele museu, criado em 1997 com um acervo singular ligado à arqueologia tipográfica. O programa do MNI tem um cariz bastante experimental e inédito. A destacar o conjunto de três visitas guiadas ao seu edifício, convidando o visitante a (re)descobrir a história do passado industrial do complexo onde está instalado, desde a altura em que o Vale de Campanhã era uma das zonas favoritas dos ricos e abastados dos séculos XVII e XVIII, até às fábricas de moagens e de sabão que o caracterizam no séc. XIX. Outra das iniciativas previstas será uma exposição virtual em vários espaços públicos da cidade do Porto, que mostra a evolução do edifício e área circundante desde o século XVII até ao presente. A terceira proposta do MNI no contexto das JEP 2015 será uma visita guiada à exposição permanente “Memórias Vivas da Imprensa”, orientada por um ex-tipógrafo, durante a qual o público poderá aventurar-se nas antigas artes da composição e da impressão manuais, descobrindo assim a História da Imprensa. Por último, estão ainda previstas duas oficinas de encadernação manual, tendo como ponto de partida a visita à Oficina de Encadernação do museu. Aqui, os participantes serão desafiados a construir o seu próprio livro (capa mole), executando todo o trabalho: desde a preparação do miolo até à colagem da capa, passando pela costura dos cadernos.",
        "date": "22/Set/2015",
        "img_fname": "mni_jep_2015_1.jpg"
    },
    "PortoCartoon 2014 em votação até 31": {
        "title": "PortoCartoon 2014 em votação até 31",
        "text": "Termina no dia 31de dezembro a votação on-line para a escolha do Prémio do Público do PortoCartoon 2014, subordinado ao tema “Água Viva/ Terra Viva”, uma iniciativa promovida pelo Museu Nacional da Imprensa. Trata-se de uma votação a nível mundial, na qual o público é convidado a escolher o melhor cartoon, de 21 concorrentes, independentemente da votação do júri feita em Abril deste ano. O voto deverá ser feito no Museu Virtual do Cartoon em: http://www.cartoonvirtualmuseum.org/f_portocartoon_2014_vote.htm. O PortoCartoon é o único certame internacional com voto do Público, alargado ao ciberespaço. Esta votação pública foi estabelecida em 2006, tendo havido já oito vencedores de continentes diferentes: Ludo Goderis (Bélgica), Ronaldo (Brasil, Guo Zhong (China), Zygmunt Zaradkiewicz (Polónia), Santiagu (Portugal), Ronaldo (Brasil), Fernando Camarneiro (Portugal) e Santiagu (Portugal). Os desenhos candidatos podem ser vistos em pormenor antes da votação online, sendo a respetiva lista constituída pelos premiados e finalistas, escolhidos pelo júri internacional do concurso presidido por Georges Wolinski, - afamado cartunista de Paris-Match, Charlie Hebdo e Journal du Dimanche. Os desenhos em disputa foram recebidos de países tão diferentes como Bélgica, Brasil, Colômbia, Espanha, França, Holanda, Inglaterra, Irão, Israel, Luxemburgo, Nicarágua, Polónia, Roménia, Sérvia, Ucrânia, Uzbequistão, entre outros. Um trabalho do português André Carrilho, vencedor do Prémio Especial de Caricatura sobre Mandela, está também em votação. Uma votação idêntica decorre na Galeria Internacional do Cartoon, do Museu Nacional da Imprensa, no Aeroporto de Pedras Rubras e no Café dos Clérigos (Passeio dos Clérigos), onde os visitantes também podem votar numa urna local, em boletins apropriados.",
        "date": "16/Dez/2014",
        "img_fname": "16pc_cartaz_a4.jpg"
    },
    "PortoCartoon lança tema 2014 - Água Viva / Terra Viva Nélson Mandela e Siza Vieira são prémios especiais de Caricatura": {
        "title": "PortoCartoon lança tema 2014 - Água Viva / Terra Viva Nélson Mandela e Siza Vieira são prémios especiais de Caricatura",
        "text": "O tema “Água Viva / Terra Viva” vi servir de mote para o PortoCartoon - World Festival de 2014, organizado pelo Museu Nacional da Imprensa. O regulamento acaba de ser lançado e apresenta as figuras emblemáticas de Mandela e Siza Vieira para prémio especial de caricatura. Como se pode ler no Regulamento do PortoCartoon 2014, (Regulamento XVI PortoCartoon.pdf) “a água está a tornar-se não só escassa, como alvo da onda de privatização global” e “um pouco por todo o mundo, vários países estão a perder a soberania sobre a água”. Considerando que a água é um património comum da humanidade, os organizadores do PortoCartoon sublinham a importância do “alerta do humor” para a proteção mundial do ‘ouro azul’. Nesta 16ª edição do PortoCartoon é retomada a linha dos prémios especiais de caricatura lançados na edição anterior. A justificação é clara para as escolhas de Nélson Mandela e Siza Vieira. O PortoCartoon quer, em primeiro lugar, homenagear o ‘nobel da paz’ e primeiro líder negro a assumir a presidência da África do Sul (1994-1999), depois de mais de 25 anos de prisão sob o regime de apartheid. Com o outro prémio especial de caricatura, pretende celebrar a obra do prestigiado arquiteto que conquistou mais de trinta prémios internacionais, com destaque para o Prémio Pritzker/Chicago (considerado o ‘nobel da arquitetura’). Esta iniciativa do Museu Nacional da Imprensa começou em 1998, precisamente com o tema das “Descobertas” (inaugurado pelo Presidente Jorge Sampaio em 1999) e tem colocado Portugal no pódio do cartoon mundial. No conjunto das quinze edições anteriores participaram mais de 7000 cartunistas, dos cinco continentes. O PortoCartoon tem tido a particularidade de ser subordinado anualmente a um tema de grande relevo internacional. A última edição foi dedicada aos valores republicanos da “Liberdade, Igualdade e Fraternidade”. Das edições anteriores destacam-se: o Desporto, Gutenberg, a Globalização, os Direitos Humanos, as Crises, ‘Aviões e Máquinas Voadoras’, “Comunicação e Tecnologias” e “liberdade, Igualdade e Fraternidade”.",
        "date": "29/Nov/2013",
        "img_fname": "xviportocartoon.jpg"
    },
    "Sinfonia Completa livro de conto de Manuela de Azevedo": {
        "title": "Sinfonia Completa livro de conto de Manuela de Azevedo",
        "text": "A escritora e jornalista Manuela de Azevedo prepara-se para lançar um novo livro: Sinfonia Completa. São vários contos com que quer fechar – diz ela – a sua carreira literária, pela mão do Museu Nacional da Imprensa (MNI). A 31 de agosto fará 102 anos. Os nove contos que integram esta nova obra da autora deixam patentes os traços literários de uma escrita leve e direta de quem lidou com a urgência da palavra, na prática de setenta anos de jornalismo. A obra tem um posfácio assinado por Luís Humberto Marcos, diretor do MNI. Esta será a sua segunda obra depois de ter feito 100 anos, em Agosto de 2011. Para trás ficam mais de trinta obras literárias, entre poesia, teatro, ensaio e ficção, algumas delas premiadas. Manuela de Azevedo é um caso raro de longevidade literária. Admitindo-se que esta seja a sua última obra, a Sinfonia Completa fecha um ‘tríptico’ composto de ‘Filhos de Deus’ e ‘Filhos do Diabo’. Em síntese, vem coroar uma atividade fervilhante no jornalismo, na literatura e na dinamização cultural, de que é exemplo mais assinalável a Casa de Camões, em Constância, distrito de Santarém",
        "date": "30/Ago/2013",
        "img_fname": "capa_sinfonia_m_a.jpg"
    },
    "15º PortoCartoon-World Festival": {
        "title": "15º PortoCartoon-World Festival",
        "text": "Abre no dia 23 de junho a mostra do PortoCartoon 2013 -, que reúne cerca de 400 desenhos vindos de todo o mundo. Distribuídos por 800m2, entre a Galeria Internacional do Cartoon e a Galeria de Exposições Temporárias, poderão ser vistos os melhores trabalhos selecionados pelo Júri internacional. Em apreciação estiveram cerca 1700 obras, de mais de 500 artistas, oriundas de todos os continentes. O Irão é o país com maior participação: 121 trabalhos, de 41 cartunistas. Seguem-se a Roménia, a Sérvia, a Turquia, Portugal e Bélgica. A 15ª edição do PortoCartoon, subordinada ao tema “Liberdade, Igualdade e Fraternidade”, inclui ainda os Prémios Especiais Manoel de Oliveira e José Saramago. Estará patente até final de dezembro. A Festa da Caricatura vai decorrer no dia 22 de junho, no Edificio Montepio (Av. Aliados) entre as 15 e as 19 horas, numa iniciativa apoiada pela Câmara Municipal do Porto. Vários caricaturistas nacionais e estrangeiros, designadamente os principais premiados da edição deste ano, estarão presentes para fazerem um ‘boneco humorístico’ a quem quiser posar para eles na Festa da Caricatura. Será uma oportunidade especial para o contacto pessoal com o cartunista sérvio Miro Stefanovic, vencedor do Grande Prémio. Outros artistas da Alemanha, Bélgica, Colombia, Escócia, México, além de Portugal, estarão na Festa da Caricatura, contributo do Museu Nacional da Imprensa para a internacionalização das festas sanjoaninas. O PortoCartoon 2013 apresenta ainda duas exposições especiais que vão inaugurar nos dias 22 e 23 de junho: uma, antológica, mostra os melhores trabalhos do português Fernando Camarneiro, vencedor do Prémio do Público 2012 – no Dolce Vita Porto (22 de junho); e outra, do Salão Internacional de Humor de Piracicaba (S. Paulo), festival com o qual o PortoCartoon tem um protocolo de cooperação – no Via Catarina (23 de junho). Anteriormente, este “Prémio do Público” - correspondente à votação de cibernautas e visitantes - foi ganho por artistas da Bélgica, Brasil, China, Polónia e Portugal. A Rua 31 de Janeiro recebe uma designação toponímica provisória: Rua do PortoCartoon 2013. A denominação é feita em articulação com a Câmara Municipal do Porto. No dia 22 de Junho, pelas 19.30h, junto da Faculdade de Medicina Dentária, entre as duas entradas do Metro do Pólo Universitário do Porto, vai ser inaugurada uma escultura alusiva ao Grande Prémio da edição deste ano do PortoCartoon – Miro Stefanovic (Sérvia). O autor da peça é o Escultor Fernando Saraiva. Esta implantação acontece no âmbito da proclamação do “Porto-Capital do Cartoon” feita em 2008, em articulação com a CMP, e que visa a criação de um roteiro turístico à volta do cartoon.",
        "date": "13/Jun/2013",
        "img_fname": "imgA.jpg"
    },



    "Exposição e palestra Vasco Lourenço aborda 40 anos do “25 de Abril” no Museu Nacional da Imprensa": {
        "title": "Exposição e palestra Vasco Lourenço aborda 40 anos do “25 de Abril” no Museu Nacional da Imprensa",
        "text": "Miro Stefanovic, da Sérvia, foi o vencedor do Grande Prémio do XV PortoCartoon-World Festival, organizado pelo Museu Nacional da Imprensa, e subordinado ao tema 'Liberdade, Igualdade e Fraternidade'. O trabalho vencedor tem por título “Shipwreck” (‘Naufrágio’). O segundo Prémio, intitulado “Atrapados”, foi atribuído a Boligán (artista cubano radicado no México) e o terceiro – “Libertea” - a Wilem Rasing, da Holanda. A elevada qualidade dos trabalhos levou o júri internacional a atribuir ainda oito Menções Honrosas a artistas de diferentes países: Bélgica (duas), Inglaterra, Israel, Polónia, Roménia (duas) e Ucrânia. A edição deste ano contemplou dois prémios especiais de homenagem ao cineasta Manoel de Oliveira (que este ano fará 105 anos) e ao prémio nobel José Saramago. Os vencedores foram respetivamente Mauricio Parra, da Colômbia, e a Ivan Prado, autor peruano residente na Alemanha. A oportunidade do tema central do PortoCartoon 2013 e a elevada qualidade de grande parte dos participantes foi sublinhada pelos membros do Júri, na conferência de imprensa dada no dia 8 de abril. Em apreciação estiveram cerca 1700 obras, de mais de 500 artistas, oriundas de todos os continentes. O Irão é o país com mais participação: 121 trabalhos, de 41 cartunistas. Seguem-se a Roménia, a Sérvia, a Turquia, Portugal e Bélgica. Com esta 15ª edição, o Portocartoon reforça o seu lugar no pódio dos concursos internacionais de desenho de humor e mostra a pertinência da classificação do Porto com o 'capital do cartoon', atribuida em 2008. O Júri internacional do XV PortoCartoon, presidido por Peter Nieuwendijk, Presidente-geral da Feco (Holanda) e integrou Xaquín Marín, fundador do Museo de Humor de Fene (Espanha), Francisco Laranjo, diretor da Faculdade de Belas Artes do Porto e Luís Humberto Marcos, diretor do PortoCartoon e do Museu Nacional da Imprensa. Os vencedores do XV PortoCartoon receberão os troféus e os prémios durante a cerimónia de abertura da exposição que decorrerá nas instalações do Museu Nacional da Imprensa, a 23 de junho, aquando das Festas do S. João. Várias centenas de milhares de visitantes já viram as catorze edições do PortoCartoon realizadas nas instalações do Museu Nacional da Imprensa, e nas diferentes cidades por onde passaram as exposições: Argentina, Bolívia, Brasil, França, Espanha e México",
        "date": "17/Abr/2013",
        "img_fname": "mni_25a40a_logo.jpg"
    },
    "Artista Servio vence PortoCartoon 2013": {
        "title": "Artista Servio vence PortoCartoon 2013",
        "text": "Miro Stefanovic, da Sérvia, foi o vencedor do Grande Prémio do XV PortoCartoon-World Festival, organizado pelo Museu Nacional da Imprensa, e subordinado ao tema 'Liberdade, Igualdade e Fraternidade'. O trabalho vencedor tem por título “Shipwreck” (‘Naufrágio’). O segundo Prémio, intitulado “Atrapados”, foi atribuído a Boligán (artista cubano radicado no México) e o terceiro – “Libertea” - a Wilem Rasing, da Holanda. A elevada qualidade dos trabalhos levou o júri internacional a atribuir ainda oito Menções Honrosas a artistas de diferentes países: Bélgica (duas), Inglaterra, Israel, Polónia, Roménia (duas) e Ucrânia. A edição deste ano contemplou dois prémios especiais de homenagem ao cineasta Manoel de Oliveira (que este ano fará 105 anos) e ao prémio nobel José Saramago. Os vencedores foram respetivamente Mauricio Parra, da Colômbia, e a Ivan Prado, autor peruano residente na Alemanha. A oportunidade do tema central do PortoCartoon 2013 e a elevada qualidade de grande parte dos participantes foi sublinhada pelos membros do Júri, na conferência de imprensa dada no dia 8 de abril. Em apreciação estiveram cerca 1700 obras, de mais de 500 artistas, oriundas de todos os continentes. O Irão é o país com mais participação: 121 trabalhos, de 41 cartunistas. Seguem-se a Roménia, a Sérvia, a Turquia, Portugal e Bélgica. Com esta 15ª edição, o Portocartoon reforça o seu lugar no pódio dos concursos internacionais de desenho de humor e mostra a pertinência da classificação do Porto com o 'capital do cartoon', atribuida em 2008. O Júri internacional do XV PortoCartoon, presidido por Peter Nieuwendijk, Presidente-geral da Feco (Holanda) e integrou Xaquín Marín, fundador do Museo de Humor de Fene (Espanha), Francisco Laranjo, diretor da Faculdade de Belas Artes do Porto e Luís Humberto Marcos, diretor do PortoCartoon e do Museu Nacional da Imprensa. Os vencedores do XV PortoCartoon receberão os troféus e os prémios durante a cerimónia de abertura da exposição que decorrerá nas instalações do Museu Nacional da Imprensa, a 23 de junho, aquando das Festas do S. João. Várias centenas de milhares de visitantes já viram as catorze edições do PortoCartoon realizadas nas instalações do Museu Nacional da Imprensa, e nas diferentes cidades por onde passaram as exposições: Argentina, Bolívia, Brasil, França, Espanha e México",
        "date": "09/Abr/2013",
        "img_fname": "xvpc_moliveira_1opremio_alemanha_ivanprado.jpg"
    },
    "Aeroporto do Porto adere ao Humor 3D": {
        "title": "Aeroporto do Porto adere ao Humor 3D",
        "text": "Uma exposição de esculturas PortoCartoon: Humor 3D vai estar patente no “Memorial” (exterior do Terminal Topo Norte) do Aeroporto do Porto, a partir do dia 8 de Abril, por iniciativa do Museu Nacional da Imprensa/PortoCartoon. Com esta exposição, o Aeroporto do Porto inaugurará também estruturas expositivas recentemente construídas na parte exterior da aerogare. Algumas das peças escultóricas simbolizam a capacidade do ser humano voar, mas todas expressam a força universal do humor e do riso. Quase todas as obras de arte são premiadas do PortoCartoon-World Festival. Seis delas são de autores portugueses: Agostinho Santos, Augusto Cid e Fernando Saraiva. A exposição inscreve-se na caracterização que foi dada ao Porto em 2008: Capital do Cartoon. Desde esta altura, anualmente, é colocada uma escultura de humor na cidade, em articulação com a Câmara Municipal do Porto. Dentro de pouco tempo ter-se-á um roteiro da cidade baseado nas esculturas humorísticas. Além disso, o símbolo criado pelo arquiteto Siza Vieira para o PortoCartoon faz do cartoon uma ponte de culturas, simbologia que o Museu Nacional da Imprensa tem dinamizado através das suas exposições sobre o ‘riso do mundo’. Registe-se que o MNI gere o único espaço museológico português dedicado ao cartoon: a Galeria Internacional do Cartoon. Tal como o Museu, está aberta todos os dias, das 15 às 20 horas.",
        "date": "04/Abr/2013",
        "img_fname": "portocartoonhumor3d_fernandosaraiva_portugal_enrolaram_nos.jpg"
    },
    "Aeroporto do Porto Exposição de humor celebra Dia Mundial dos Museus de Cartoon": {
        "title": "Aeroporto do Porto Exposição de humor celebra Dia Mundial dos Museus de Cartoon",
        "text": "Uma exposição de cartoon vai estar patentes no Aeroporto do Porto a partir do dia 3 de Abril, por iniciativa do Museu Nacional da Imprensa/PortoCartoon. Esta é uma forma de assinalar o primeiro ‘dia mundial dos museus de cartoon’, na sequência de uma decisão tomada em 2012, na Bélgica, durante um encontro de museus de humor no qual o MNI participou. A mostra – ‘Viagens com Humor’ – reúne meia centena de desenhos alusivos a viagens, em especial de avião, e ficará patente dentro da aerogare, na zona de chegadas, próximo do ‘meeting point’. Esta exposição inscreve-se na caracterização que foi dada ao Porto em 2008: Capital do Cartoon. Alguns dos desenhos foram premiados nas catorze edições do PortoCartoon-World Festival. Registe-se que o MNI dispõe de uma Galeria Internacional de Cartoon permanentemente aberta e que, desde a sua abertura em 1997, nunca deixou de privilegiar o desenho humorístico como forma de comunicação museal.",
        "date": "02/Abr/2013",
        "img_fname": "logo.jpg"
    },
    "‘Cimeira de Cádis’ prolonga exposição do Museu da Imprensa": {
        "title": "‘Cimeira de Cádis’ prolonga exposição do Museu da Imprensa",
        "text": "O Museu Nacional da Imprensa (MNI) vai prolongar até 30 de novembro uma exposição evocativa das ‘Cortes de Cádis’ (1812), acontecimento que justificou a realização da XXII Cimeira Ibero-americana de Chefes de Estado e de Governo naquela cidade espanhola, nos próximos dias 16 e 17 de novembro. A referida exposição sublinha a importância das ‘cortes liberais’ de Cádis para a liberdade de imprensa, há duzentos anos. “Liberdade de Imprensa: de Milton às Cortes de Cádis” assim se intitula a exposição comissariada pelo diretor do Museu, Luís Humberto Marcos, e patente desde maio. Trata-se de uma mostra documental que evoca o discurso fundador da liberdade de impressão – de John Milton – feito no Parlamento inglês, em 1644, e a importante Constituição saída das cortes de Cádis, há 200 anos, que protege a liberdade de expressão e de imprensa. Dela constam também as datas mais marcantes para a liberdade entre Milton e Cádis. Também até ao final de novembro é prolongada a exposição do “Centenário do 1º Salão de Humoristas”. Com esta evocação, o Museu pretende celebrar uma época de ouro do desenho humorístico e revisitar obras de grandes autores que marcaram o humor em Portugal, há um século. Mostrando o impacto daquele salão na imprensa da época, a mostra insere-se na valorização do humor - um dos eixos principais da atividade do Museu – e do Porto como ‘capital do cartoon’.",
        "date": "12/Out/2012",
        "img_fname": "liberdade_imprensa.jpg"
    },
    "Cartum universitário luso-brasileiro Jovem português recebe três menções honrosa": {
        "title": "Cartum universitário luso-brasileiro Jovem português recebe três menções honrosa",
        "text": "O PortoCartoon-World Festival está patente no Brasil, em Piracicaba, (S.Paulo) e na Bolívia, em La Paz, até ao final de Setembro. No Museu de Etnografia e História, na capital boliviana, a mostra sobre “Direitos Humanos no Humor Mundial”.´é constituida por 50 trabalhos. Trata-se de uma seleção dos melhores trabalhos do concurso de 2008, subordinado ao tema dos ‘direitos humanos’ e ganho por Augusto Cid, com “A Chama Olímpica”. Além do desenho vencedor, estão patentes as menções honrosas, como a caricatura de “Dalai Lama”, feita por Santiagu (António Santos), entre outros de artistas do espaço ibero-americano. No Brasil, e ao abrigo do protocoloco existente entre a Prefeitura de Piracicaba e o Museu Nacional da Imprensa, o 39º Salão Internacional de Humor de Piracicaba conta também com a mostra “Comunicação e Tecnologias”, tema do PortoCartoon 2011. Através do humor patenteado nas mostras, o Museu Nacional da Imprensa, organizador do PortoCartoon, pretende reforçar a multiculturalidade que faz parte da própria natureza do festival, como ponte entre culturas, países e regiões. Recorda-se que o troféu do PortoCartoon é precisamente uma ponte desenhada por Siza Vieira, na altura em que a cidade do Porto foi também designada “capital do cartoon”.",
        "date": "Set/2012"
    },
    "PortoCartoon no Brasil e Bolívia": {
        "title": "PortoCartoon no Brasil e Bolívia",
        "text": "O PortoCartoon-World Festival está patente no Brasil, em Piracicaba, (S.Paulo) e na Bolívia, em La Paz, até ao final de Setembro. No Museu de Etnografia e História, na capital boliviana, a mostra sobre “Direitos Humanos no Humor Mundial”.´é constituida por 50 trabalhos. Trata-se de uma seleção dos melhores trabalhos do concurso de 2008, subordinado ao tema dos ‘direitos humanos’ e ganho por Augusto Cid, com “A Chama Olímpica”. Além do desenho vencedor, estão patentes as menções honrosas, como a caricatura de “Dalai Lama”, feita por Santiagu (António Santos), entre outros de artistas do espaço ibero-americano. No Brasil, e ao abrigo do protocoloco existente entre a Prefeitura de Piracicaba e o Museu Nacional da Imprensa, o 39º Salão Internacional de Humor de Piracicaba conta também com a mostra “Comunicação e Tecnologias”, tema do PortoCartoon 2011. Através do humor patenteado nas mostras, o Museu Nacional da Imprensa, organizador do PortoCartoon, pretende reforçar a multiculturalidade que faz parte da própria natureza do festival, como ponte entre culturas, países e regiões. Recorda-se que o troféu do PortoCartoon é precisamente uma ponte desenhada por Siza Vieira, na altura em que a cidade do Porto foi também designada “capital do cartoon”.",
        "date": "Set/2012"
    },
    "Museu da Imprensa liga Portugal ao Equador": {
        "title": "Museu da Imprensa liga Portugal ao Equador",
        "text": "O Museu Nacional da Imprensa e o CIESPAL, estão unidos desde 11 Abril, através de um protocolo assinado em Quito, capital do Equador. Trata-se de um acordo de cooperação oficializado pelo Director Geral do CIESPAL, Fernando Checa e pelo presidente da Direcção da AMI e director do Museu Nacional da Imprensa, Luís Humberto Marcos. A assinatura coincide com a abertura de uma exposição do PortoCartoon sobre humor ibero-americano.O protocolo visa a cooperação no desenvolvimento de iniciativas conjuntas para o reforço dos laços culturais entre Portugal e Equador, através da valorização do humor e da imprensa. O CIESPAL-Centro Internacional de Estudos Superiores de Comunicação para a América Latina é uma instituição emblemática do jornalismo e da Comunicação Social que na sua constituição, em 1959, contou com o apoio da UNESCO. De acordo com a Cláusula nº 2 do Protocolo, ambas as entidades 'promoverão exposições temporárias, estudos, conferências e debates sobre temas relacionados com a Imprensa, a Comunicação e o Humor, de acordo com um plano previamente estabelecido e aceite por ambas as partes'. O Protocolo fortalece a linha de internacionalização que aquele museu tem vindo a desenvolver com vários países, como Brasil, México, França, Bélgica.",
        "date": "22/Março/2016"
    },
    "PortoCartoon mostra humor mundial em Braga": {
        "title": "PortoCartoon mostra humor mundial em Braga",
        "text": "Está patente no Braga Parque, desde o dia 10 de Janeiro, a exposição do PortoCartoon-World Festival sobre 'Comunicação e Tecnologias'. A mostra reúne 32 desenhos sobre o tema, nomeadamente os premiados no XIII PortoCartoon, as menções honrosas e os finalistas seleccionados pelo júri internacional do festival. Os trabalhos em exibição são provenientes de diferentes países, entre os quais a Bélgica, Brasil, Espanha, Finlândia, França, Holanda, Irão, México, Polónia, Portugal, Roménia, Rússia e Turquia. Está também patente um desenho do cartunista português António Santos, 'Santiagu'. A mosta pode ser vista no Braga Parque até 12 de Fevereiro.",
        "date": "5/Nov/2015"
    },
    "Textos de amor dão viagem a Barcelona": {
        "title": "Textos de amor dão viagem a Barcelona",
        "text": "O Museu Nacional da Imprensa promoveu, de 14 a 20 de Fevereiro, a décima primeira edição do Concurso de Textos de Amor original. Durante a “semana dos namorados”, o museu esteve aberto à recepção de textos originais alusivos ao amor e os visitantes puderam imprimir poemas de carácter amoroso. Dirigido aos apaixonados de todas as idades e residentes em qualquer parte do país, o concurso vai premiar os melhores textos concorrentes, em poesia ou prosa, com duas viagens e estadia em Barcelona, um passeio de barco à Régua, livros e cd-roms. O Museu Nacional da Imprensa pretende, com esta iniciativa, motivar a emergência de novos autores, apelando à escrita de textos de carácter amoroso, e divulgar alguns dos nossos melhores escritores líricos. As edições anteriores foram muito participadas, tendo aquele museu recebido centenas de textos de amor, em prosa e poesia. O concurso “Textos de Amor” é apoiado pela Ryanair e DouroAzul.",
        "date": "3/Nov/2015",
        "img_fname": "logotipo_textosdeamor_2011.jpg"
    },
    "Concurso Nacional de Textos de Amor": {
        "title": "Concurso Nacional de Textos de Amor",
        "text": "Tendo presente a comemoração do Dia dos Namorados no dia 14 de Fevereiro, o MUSEU NACIONAL DA IMPRENSA promove a edição 2011 do 'Concurso Nacional de Textos de Amor', destinado a premiar a melhor Mensagem de Amor. Pode participar com o modelo disponível no Museu Nacional da Imprensa ou On-Line (ver Regulamento)",
        "date": "22/Março/2016",
        "img_fname": "1premio_maratona2016-290x290.jpg"
    },
    "PortoCartoon na Feira Humor de Bordalo Pinheiro no 1.º festival de comédia": {
        "title": "PortoCartoon na Feira Humor de Bordalo Pinheiro no 1.º festival de comédia",
        "text": "Várias caricaturas de Rafael Bordalo Pinheiro vão estar em exibição na primeira edição do Ri – Festival Nacional de Comédia, em Santa Maria da Feira. O evento decorrerá de 6 a 8 de novembro, no Cineteatro António Lamoso. A mostra consiste numa seleção de trabalhos de vários cartunistas estrangeiros, participantes do PortoCartoon-World Festival, organizado pelo Museu Nacional da Imprensa. Bordalo Pinheiro, figura incontornável do universo artístico e cultural, autor de um dos maiores símbolos do povo português, o Zé Povinho, surge, assim, representado pelo humor de artistas internacionais. A exposição, comissariada pelo Diretor do MNI, Luís Humberto Marcos, estará patente durante os três dias do festival, no foyer do CTAL.",
        "date": "2/Nov/2015",
        "img_fname": "01_brasil_amorim_mh_p.jpg"
    },
    "A LUZ do Humor Mundial de Alenquer à Nazaré": {
        "title": "A LUZ do Humor Mundial de Alenquer à Nazaré",
        "text": "Mais de duas centenas de cartoons vão espalhar o humor pela Comunidade Intermunicipal do Oeste, de Alenquer à Nazaré, a partir de 22 de Outubro. Trata-se de uma exposição polinucleada do PortoCartoon 2015, cujo tema foi A Luz, em sintonia com escolha temática da ONU para o ano em curso. Esta exposição envolve nove núcleos que serão inaugurados simultaneamente em nove municípios da CIM Oeste: Alcobaça, Alenquer, Arruda dos Vinhos, Bombarral, Cadaval, Caldas da Rainha, Lourinhã, Nazaré e Óbidos. Com núcleos autónomos mas interligados, esta exposição - inédita na sua filosofia descentralizadora na região - será espalhada pelos diferentes concelhos, tendo como epicentro um conjunto mais alargado em Óbidos, inserido no FOLIO - Vila Literária. Para visitar integralmente a exposição, denominada PortoCartoon - A LUZ do Humor Mundial, será necessário percorrer todo o circuito humorístico. Em exibição estarão os trabalhos de dezenas de cartunistas de todo o mundo, que abrilhantaram e fizeram, mais uma vez, do festival de humor promovido pelo Museu Nacional da Imprensa um dos mais importantes certames de humor gráfico do mundo. Além dos trabalhos premiados, os visitantes poderão apreciar o humor de países como Brasil, Argentina, Espanha, França, Rússia, Polónia, Indonésia, Itália, Bélgica, Croácia, Roménia, Irão, Sérvia, Turquia, entre muitos outros. A exposição irá ficar patente, nos diferentes locais, até ao final de novembro. Na Galeria do Pelourinho, em Óbidos, está ainda uma representação institucional do MNI, através de uma exposição de alguns dos seus objetos emblemáticos, como instrumentos tipográficos, um prelo de provas - para impressão manual pelos visitantes - uma miniatura de máquinas tipográficas e o troféu do PortoCartoon World Festival, da autoria de Siza Vieira.",
        "date": "22/Out/2015",
        "img_fname": "aluzdocartaz.jpg"
    },
    "PortoCartoon ilumina Óbidos Vila Literária": {
        "title": "PortoCartoon ilumina Óbidos Vila Literária",
        "text": "Dezenas de desenhos do PortoCartoon, com o tema A Luz, vão estar em exposição no 1.º Folio (Festival de Literatura Internacional de Óbidos), cujo tema central se encontra também em sintonia com a designação temática da ONU para 2015. Com abertura marcada para 15 de outubro, esta mostra resulta da parceria entre o Museu Nacional da Imprensa e a Câmara Municipal de Óbidos. Em exibição estarão trabalhos premiados e selecionados do PortoCartoon 2015, festival de humor internacional promovido pelo MNI. São desenhos de cartunistas de todo o mundo, que fizeram, mais uma vez, do PortoCartoon, um dos maiores certames mundiais de humor gráfico. Além do núcleo de Óbidos, dezenas de cartoons integram a exposição polinucleada que levará o humor à Comunidade Intermunicipal do Oeste. A Luz será espalhada por diferentes concelhos da OesteCIM, com núcleos autónomos mas interligados, tendo como epicentro a mostra patente no FOLIO. Será necessária a visita a todas as mostras, para que o visitante possa abranger a diversidade do humor que constitui a globalidade da Exposição PortoCartoon - A LUZ do Humor Mundial. Para além de A Luz, haverá ainda uma representação institucional do MNI, na Galeria do Pelourinho daquela Vila Literária. Em exibição estarão alguns objetos emblemáticos do MNI, como espólio tipográfico, um prelo de provas, miniaturas de máquinas tipográficas, o troféu do PortoCartoon - World Festival da autoria de Siza Vieira e um cartaz de autoria de Georges Wolinski.",
        "date": "13/Out/2015",
        "img_fname": "xviipc_3opremio_andreipopov_russia_lantern.jpg"
    },
    "Espólio gráfico do Museu da Imprensa na Casa das Artes de Famalicão": {
        "title": "Espólio gráfico do Museu da Imprensa na Casa das Artes de Famalicão",
        "text": "Dezenas de peças pertencentes ao espólio do Museu Nacional da Imprensa vão estar em exibição na Casa das Artes de Famalicão. O MNI marca assim a sua presença no I Encontro da Imprensa Regional do Norte que terá lugar no dia 17 de outubro em Famalicão. A mostra exibirá diversos materiais tipográficos, como componedores, caixas de tipos, pinças, vinhetas, tipómetros, manuais de tipografia, entre outros. A participação do MNI incluirá ainda a presença de um prelo de provas, pronto a ser utilizado pelos visitantes. O I Encontro da Imprensa Regional do Norte, organizado pela Câmara de Famalicão em conjunto com a Associação Portuguesa de Imprensa e os Diretores dos jornais de Vila Nova de Famalicão, visa promover a reflexão e o debate em torno da sobrevivência e qualificação dos meios de comunicação social locais e regionais. A exposição estará patente na entrada da Casa das Artes apenas por um dia.",
        "date": "08/Out/2015",
        "img_fname": "caixacomponedorpinca.jpg"
    },
    "PortoCartoon no Douro vinho do Porto com Humor em S. João da Pesqueira": {
        "title": "PortoCartoon no Douro vinho do Porto com Humor em S. João da Pesqueira",
        "text": "A exposição Vinho do Porto no Humor Mundial irá inaugurar-se a 8 de outubro no Museu do Vinho de São João da Pesqueira. A mostra resulta de uma parceira entre o Museu Nacional da Imprensa e aquele museu inaugurado em 2014 no coração do Douro vinhateiro. Inserida na linha de descentralização do projeto do MNI, esta será a primeira exposição internacional, e de humor em particular, a ser acolhida pelo museu duriense. Os trabalhos expostos resultam do desafio lançado pelo PortoCartoon-World Festival (organizado pelo MNI) para assinalar os 250 anos da criação da Região Demarcada do Douro. Dezenas de cartunistas responderam ao convite para o Prémio Especial Vinho do Porto que, depois da selecção do Júri internacional presidido, na altura, por Georges Wolinski, deu origem a esta memorável exposição. Destacam-se os trabalhos premiados de Yuri Ochakovsky (Israel), Pedro Méndez Suárez (Cuba), Heino Partenen (Finlândia) e Sait Munzur (Turquia). A inauguração está marcada para as 18H e a mostra ficará patente até 31 de dezembro.",
        "date": "01/Out/2015",
        "img_fname": "1prem.jpg"
    },
    "Museu da Imprensa associa-se às Jornadas Europeias do Património": {
        "title": "Museu da Imprensa associa-se às Jornadas Europeias do Património",
        "text": "São várias a iniciativas que o Museu Nacional da Imprensa (MNI) levará a cabo no âmbito das Jornadas Europeias do Património 2015, entre os dias 25 e 27 de setembro. O tema deste ano - Património Industrial e Técnico - dá larga pertinência à integração daquele museu, criado em 1997 com um acervo singular ligado à arqueologia tipográfica. O programa do MNI tem um cariz bastante experimental e inédito. A destacar o conjunto de três visitas guiadas ao seu edifício, convidando o visitante a (re)descobrir a história do passado industrial do complexo onde está instalado, desde a altura em que o Vale de Campanhã era uma das zonas favoritas dos ricos e abastados dos séculos XVII e XVIII, até às fábricas de moagens e de sabão que o caracterizam no séc. XIX. Outra das iniciativas previstas será uma exposição virtual em vários espaços públicos da cidade do Porto, que mostra a evolução do edifício e área circundante desde o século XVII até ao presente. A terceira proposta do MNI no contexto das JEP 2015 será uma visita guiada à exposição permanente “Memórias Vivas da Imprensa”, orientada por um ex-tipógrafo, durante a qual o público poderá aventurar-se nas antigas artes da composição e da impressão manuais, descobrindo assim a História da Imprensa. Por último, estão ainda previstas duas oficinas de encadernação manual, tendo como ponto de partida a visita à Oficina de Encadernação do museu. Aqui, os participantes serão desafiados a construir o seu próprio livro (capa mole), executando todo o trabalho: desde a preparação do miolo até à colagem da capa, passando pela costura dos cadernos.",
        "date": "22/Set/2015",
        "img_fname": "mni_jep_2015_1.jpg"
    },
    "PortoCartoon 2014 em votação até 31": {
        "title": "PortoCartoon 2014 em votação até 31",
        "text": "Termina no dia 31de dezembro a votação on-line para a escolha do Prémio do Público do PortoCartoon 2014, subordinado ao tema “Água Viva/ Terra Viva”, uma iniciativa promovida pelo Museu Nacional da Imprensa. Trata-se de uma votação a nível mundial, na qual o público é convidado a escolher o melhor cartoon, de 21 concorrentes, independentemente da votação do júri feita em Abril deste ano. O voto deverá ser feito no Museu Virtual do Cartoon em: http://www.cartoonvirtualmuseum.org/f_portocartoon_2014_vote.htm. O PortoCartoon é o único certame internacional com voto do Público, alargado ao ciberespaço. Esta votação pública foi estabelecida em 2006, tendo havido já oito vencedores de continentes diferentes: Ludo Goderis (Bélgica), Ronaldo (Brasil, Guo Zhong (China), Zygmunt Zaradkiewicz (Polónia), Santiagu (Portugal), Ronaldo (Brasil), Fernando Camarneiro (Portugal) e Santiagu (Portugal). Os desenhos candidatos podem ser vistos em pormenor antes da votação online, sendo a respetiva lista constituída pelos premiados e finalistas, escolhidos pelo júri internacional do concurso presidido por Georges Wolinski, - afamado cartunista de Paris-Match, Charlie Hebdo e Journal du Dimanche. Os desenhos em disputa foram recebidos de países tão diferentes como Bélgica, Brasil, Colômbia, Espanha, França, Holanda, Inglaterra, Irão, Israel, Luxemburgo, Nicarágua, Polónia, Roménia, Sérvia, Ucrânia, Uzbequistão, entre outros. Um trabalho do português André Carrilho, vencedor do Prémio Especial de Caricatura sobre Mandela, está também em votação. Uma votação idêntica decorre na Galeria Internacional do Cartoon, do Museu Nacional da Imprensa, no Aeroporto de Pedras Rubras e no Café dos Clérigos (Passeio dos Clérigos), onde os visitantes também podem votar numa urna local, em boletins apropriados.",
        "date": "16/Dez/2014",
        "img_fname": "16pc_cartaz_a4.jpg"
    },
    "PortoCartoon lança tema 2014 - Água Viva / Terra Viva Nélson Mandela e Siza Vieira são prémios especiais de Caricatura": {
        "title": "PortoCartoon lança tema 2014 - Água Viva / Terra Viva Nélson Mandela e Siza Vieira são prémios especiais de Caricatura",
        "text": "O tema “Água Viva / Terra Viva” vi servir de mote para o PortoCartoon - World Festival de 2014, organizado pelo Museu Nacional da Imprensa. O regulamento acaba de ser lançado e apresenta as figuras emblemáticas de Mandela e Siza Vieira para prémio especial de caricatura. Como se pode ler no Regulamento do PortoCartoon 2014, (Regulamento XVI PortoCartoon.pdf) “a água está a tornar-se não só escassa, como alvo da onda de privatização global” e “um pouco por todo o mundo, vários países estão a perder a soberania sobre a água”. Considerando que a água é um património comum da humanidade, os organizadores do PortoCartoon sublinham a importância do “alerta do humor” para a proteção mundial do ‘ouro azul’. Nesta 16ª edição do PortoCartoon é retomada a linha dos prémios especiais de caricatura lançados na edição anterior. A justificação é clara para as escolhas de Nélson Mandela e Siza Vieira. O PortoCartoon quer, em primeiro lugar, homenagear o ‘nobel da paz’ e primeiro líder negro a assumir a presidência da África do Sul (1994-1999), depois de mais de 25 anos de prisão sob o regime de apartheid. Com o outro prémio especial de caricatura, pretende celebrar a obra do prestigiado arquiteto que conquistou mais de trinta prémios internacionais, com destaque para o Prémio Pritzker/Chicago (considerado o ‘nobel da arquitetura’). Esta iniciativa do Museu Nacional da Imprensa começou em 1998, precisamente com o tema das “Descobertas” (inaugurado pelo Presidente Jorge Sampaio em 1999) e tem colocado Portugal no pódio do cartoon mundial. No conjunto das quinze edições anteriores participaram mais de 7000 cartunistas, dos cinco continentes. O PortoCartoon tem tido a particularidade de ser subordinado anualmente a um tema de grande relevo internacional. A última edição foi dedicada aos valores republicanos da “Liberdade, Igualdade e Fraternidade”. Das edições anteriores destacam-se: o Desporto, Gutenberg, a Globalização, os Direitos Humanos, as Crises, ‘Aviões e Máquinas Voadoras’, “Comunicação e Tecnologias” e “liberdade, Igualdade e Fraternidade”.",
        "date": "29/Nov/2013",
        "img_fname": "xviportocartoon.jpg"
    },
    "Sinfonia Completa livro de conto de Manuela de Azevedo": {
        "title": "Sinfonia Completa livro de conto de Manuela de Azevedo",
        "text": "A escritora e jornalista Manuela de Azevedo prepara-se para lançar um novo livro: Sinfonia Completa. São vários contos com que quer fechar – diz ela – a sua carreira literária, pela mão do Museu Nacional da Imprensa (MNI). A 31 de agosto fará 102 anos. Os nove contos que integram esta nova obra da autora deixam patentes os traços literários de uma escrita leve e direta de quem lidou com a urgência da palavra, na prática de setenta anos de jornalismo. A obra tem um posfácio assinado por Luís Humberto Marcos, diretor do MNI. Esta será a sua segunda obra depois de ter feito 100 anos, em Agosto de 2011. Para trás ficam mais de trinta obras literárias, entre poesia, teatro, ensaio e ficção, algumas delas premiadas. Manuela de Azevedo é um caso raro de longevidade literária. Admitindo-se que esta seja a sua última obra, a Sinfonia Completa fecha um ‘tríptico’ composto de ‘Filhos de Deus’ e ‘Filhos do Diabo’. Em síntese, vem coroar uma atividade fervilhante no jornalismo, na literatura e na dinamização cultural, de que é exemplo mais assinalável a Casa de Camões, em Constância, distrito de Santarém",
        "date": "30/Ago/2013",
        "img_fname": "capa_sinfonia_m_a.jpg"
    },
    "15º PortoCartoon-World Festival": {
        "title": "15º PortoCartoon-World Festival",
        "text": "Abre no dia 23 de junho a mostra do PortoCartoon 2013 -, que reúne cerca de 400 desenhos vindos de todo o mundo. Distribuídos por 800m2, entre a Galeria Internacional do Cartoon e a Galeria de Exposições Temporárias, poderão ser vistos os melhores trabalhos selecionados pelo Júri internacional. Em apreciação estiveram cerca 1700 obras, de mais de 500 artistas, oriundas de todos os continentes. O Irão é o país com maior participação: 121 trabalhos, de 41 cartunistas. Seguem-se a Roménia, a Sérvia, a Turquia, Portugal e Bélgica. A 15ª edição do PortoCartoon, subordinada ao tema “Liberdade, Igualdade e Fraternidade”, inclui ainda os Prémios Especiais Manoel de Oliveira e José Saramago. Estará patente até final de dezembro. A Festa da Caricatura vai decorrer no dia 22 de junho, no Edificio Montepio (Av. Aliados) entre as 15 e as 19 horas, numa iniciativa apoiada pela Câmara Municipal do Porto. Vários caricaturistas nacionais e estrangeiros, designadamente os principais premiados da edição deste ano, estarão presentes para fazerem um ‘boneco humorístico’ a quem quiser posar para eles na Festa da Caricatura. Será uma oportunidade especial para o contacto pessoal com o cartunista sérvio Miro Stefanovic, vencedor do Grande Prémio. Outros artistas da Alemanha, Bélgica, Colombia, Escócia, México, além de Portugal, estarão na Festa da Caricatura, contributo do Museu Nacional da Imprensa para a internacionalização das festas sanjoaninas. O PortoCartoon 2013 apresenta ainda duas exposições especiais que vão inaugurar nos dias 22 e 23 de junho: uma, antológica, mostra os melhores trabalhos do português Fernando Camarneiro, vencedor do Prémio do Público 2012 – no Dolce Vita Porto (22 de junho); e outra, do Salão Internacional de Humor de Piracicaba (S. Paulo), festival com o qual o PortoCartoon tem um protocolo de cooperação – no Via Catarina (23 de junho). Anteriormente, este “Prémio do Público” - correspondente à votação de cibernautas e visitantes - foi ganho por artistas da Bélgica, Brasil, China, Polónia e Portugal. A Rua 31 de Janeiro recebe uma designação toponímica provisória: Rua do PortoCartoon 2013. A denominação é feita em articulação com a Câmara Municipal do Porto. No dia 22 de Junho, pelas 19.30h, junto da Faculdade de Medicina Dentária, entre as duas entradas do Metro do Pólo Universitário do Porto, vai ser inaugurada uma escultura alusiva ao Grande Prémio da edição deste ano do PortoCartoon – Miro Stefanovic (Sérvia). O autor da peça é o Escultor Fernando Saraiva. Esta implantação acontece no âmbito da proclamação do “Porto-Capital do Cartoon” feita em 2008, em articulação com a CMP, e que visa a criação de um roteiro turístico à volta do cartoon.",
        "date": "13/Jun/2013",
        "img_fname": "imgA.jpg"
    }
}