{
    "1400": [
        {
            "year": "1397/1400",
            "description": "Período provável do nascimento de Johannes Genfleisch Gutenberg em Mainz.",
            "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/hist/1300/11.gif",
            "img_fname": "11.gif"
        },
        {
            "year": "1454",
            "description": "Gutenberg e Fust publicam as Cartas de Indulgências de Nicolas V - edição a 30 linhas; e Gutenberg com Peter Schöffer publicam as mesmas cartas em edição a 31 linhas.",
            "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/hist/1300/21.gif",
            "img_fname": "21.gif"
        },
        {
            "year": "1455",
            "description": "<strong>(6 Nov.)</strong>- Gutenberg termina a impressão da Bíblia de 42 linhas, obra atribuída princípalmente a Gutenberg, primeiro livro impresso tipográficamente.<br> - Gutenberg perde o processo que o opunha a Fust, tendo-lhe sido retirado todo o material de tipografia e impressão que possuia."
        },
        {
            "year": "1457",
            "description": "<strong>(14 Agosto)</strong>- Fust e Schöffer imprimem o \"Psautier de Mainz\", sendo esta a primeira obra tipográfica com o lugar, a data e a assinatura dos impressores que a fizeram.",
            "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/hist/1300/31.gif",
            "img_fname": "31.gif"
        },
        {
            "year": "1457/60",
            "description": "Impressão da Bíblia de 36 linhas atríbuida a Gutenberg."
        },
        {
            "year": "1457/58",
            "description": "Impressão do Missal de Constance no missal especial atribuido a Gutenberg."
        },
        {
            "year": "1460",
            "description": "Impressão, em Mainz, do \"Catholicam de Balbi\" atribuida a Gutenberg, embora não contenha o nome do impressor.<br> Trata-se de uma enciclopédia célebre na Idade Média."
        },
        {
            "year": "1461",
            "description": "Albert Pfister e Edelstein de Ulrich Boner, imprimem a primeira obra alemã ilustrada com gravuras em madeira."
        },
        {
            "year": "1462",
            "description": "Fust e Schöffer imprimem a Bíblia Sacra-Latina com colofon e marca tipográfica"
        },
        {
            "year": "1464",
            "description": "É instalado próximo de Roma, no Convento de Subiaco, o primeiro centro Italiano de tipografia e impressão."
        },
        {
            "year": "1467",
            "description": "John Fell cria em Oxford a primeira fundição tipográfica de Inglaterra.",
            "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/hist/1300/4.gif",
            "img_fname": "4.gif"
        },
        {
            "year": "1468",
            "description": "<strong>(3 Fev.)</strong>- Gutenberg morre em Mainz."
        },
        {
            "year": "1468/69",
            "description": "Nicolas Jenson instala uma imprensa em Veneza.<br> - São impressos em Veneza os \"Sonetos de Petrarca\", numa tipografia montada pelo alemão Jean de Spire e que foi uma das mais reputadas no Séc. XV.",
            "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/hist/1300/5.gif",
            "img_fname": "5.gif"
        },
        {
            "year": "1470",
            "description": "É instalado em Paris, na zona da Sorbonne, a primeira tipografia francesa."
        },
        {
            "year": "1473",
            "description": "A imprensa é introduzida na Hungria .<br> - A tipografia é introduzida em Lyon por Guillaume Le Roy que imprime um \"Compendium Breve \" do cardeal Lothaire."
        },
        {
            "year": "1474",
            "description": "É introduzida em Cracóvia, Polónia, a tipografia."
        },
        {
            "year": "1475",
            "description": "William Caxton imprime em Bruges a primeira obra que foi impressa em Inglês: \"The recuyell of the Historyes of Troye\".",
            "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/hist/1300/6.gif",
            "img_fname": "6.gif"
        },
        {
            "year": "1476",
            "description": "William Caxton instala em Westminster a primeira imprensa de Inglaterra.<br> - Em Toulouse é introduzida a imprensa ."
        },
        {
            "year": "1477",
            "description": "Publica -se em Florença o primeiro livro italiano ilustrado em \"taille douce\". <br> - Em Veneza é publicado o primeiro dicionário bílingue."
        },
        {
            "year": "1478/80",
            "description": "Introdução da imprensa em Genéve.<br> - Introdução da imprensa em Poitiers."
        },
        {
            "year": "1479",
            "description": "O Papa Sixte IV dá ordem à universidade de Colónia para censurar para livros heréticos."
        },
        {
            "year": "1480",
            "description": "Introdução da imprensa em Anvers."
        },
        {
            "year": "1481",
            "description": "William Caxton imprime em Londres o primeiro livro ilustrado: Mirror of the World."
        },
        {
            "year": "1485",
            "description": "Introdução da Imprensa em Ruveu por Guillaume le Talleur.<br> - Publicação de \" Danse Macabre\", em Paris, por Guyot Marchant.",
            "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/hist/1300/7.gif",
            "img_fname": "7.gif"
        },
        {
            "year": "1486",
            "description": "Surge em França o primeiro almanaque."
        },
        {
            "year": "1487",
            "description": "É publicado em Faro o primeiro livro impresso em Portugal: o Pentateuco em hebraico, do Judeu Samuel Gacon."
        },
        {
            "year": "1497",
            "description": "A 4 de Janeiro é publicado, no Porto, o primeiro livro totalmente português. Trata-se das \"Constituições que fez o Senhor Dom Diogo de Sousa, Bispo do Porto\", livro produzido pelo primeiro impressor português: Rodrigo Álvares.",
            "img_url": "http://www.museudaimprensa.pt/museuvirtpress/port/hist/1300/8.gif",
            "img_fname": "8.gif"
        }
    ],
    "1500": [
        {
            "year": "1507",
            "description": "Gilles Gourmont imprime em Paris, textos gregos e hebraicos."
        },
        {
            "year": "1521",
            "description": "O rei francês Francisco I ordena ao parlamento o controlo da venda de livros relativos à fé Cristã e à Santa Escritura."
        },
        {
            "year": "1522",
            "description": "Surge em Wittenberg, Alemanha , a primeira edição da tradução do Novo Testamento, de Lutero."
        },
        {
            "year": "1529",
            "description": "Surge em França a primeira folha volante com relatos de coisas extraordinárias."
        },
        {
            "year": "1535",
            "description": "<strong>(13 Jan.)</strong>- Francisco I interdita, através de cartas patentes, o exercício da tipografia."
        },
        {
            "year": "1537",
            "description": "Francisco I instaura o \"depósito legal\"."
        },
        {
            "year": "1539",
            "description": "A imprensa chega à América, México."
        },
        {
            "year": "1539/40",
            "description": "Pela primeira vez no Ocidente são fundidos, em Lisboa, caracteres exóticos. Acontece na obra de João de Barros \" A Cartinha\", com preceitos e mandamentos da Santa Madre Igreja, impressa por Luís Rodrigues, em Lisboa."
        },
        {
            "year": "1553",
            "description": "Um regulamento francês constrange os livreiros a não comercializar senão os livros aprovados pela Igreja."
        },
        {
            "year": "1556",
            "description": "Introdução da imprensa em Goa, cidade da Costa Ocidental da Indía, pelos portugueses."
        },
        {
            "year": "1561",
            "description": "Pio V cria a imprensa do povo romano destinada às edições oficiais da Bíblia.<br> - A futura imprensa do Vaticano foi confiada a Paul Manuce."
        },
        {
            "year": "1563",
            "description": "Introdução da imprensa em Moscovo."
        },
        {
            "year": "1564",
            "description": "<strong>(Março)</strong>- É impresso o primeiro livro russo datado. Trata-se de \"Apostol\", de Ivan Fedorov e Piot Mstislavets, impresso em caracteres círiacos e com várias gravuras de madeira."
        },
        {
            "year": "1569/73",
            "description": "Christophe Plantin imprime a Bíblia Poliglota feita em oito volumes e cinco línguas."
        },
        {
            "year": "1571",
            "description": "Pio V cria a congregação do Index que se manteve até ao fim do séc. XIX."
        },
        {
            "year": "1590",
            "description": "A imprensa é introduzida pelos portugueses em Nagasaki (Japão)."
        },
        {
            "year": "1594",
            "description": "Publica-se em Leipzig o primeiro catálogo de livros."
        },
        {
            "year": "1597",
            "description": "Em Rorschach, Suiça, é editada a primeira publicação mensal."
        }
    ],
    "1600": [
        {
            "year": "1605",
            "description": "Abraham Veihoeven publica em Anvers, o \"Nieuwe Tijdinge\", apontado como o primeiro jornal da Europa."
        },
        {
            "year": "1609",
            "description": "Aparecem em Strasbourg e Augsbourg as primeiras publicações hebdomadárias."
        },
        {
            "year": "1631",
            "description": "<strong>(30 Maio)</strong>- Surge \"La Gazette de France\" de Théophraste Renaudot. Será o orgão oficioso do Governo."
        },
        {
            "year": "1638",
            "description": "Stephen Day cria em Cambridge, Massachusettes, a primeira oficina de imprenssa americana."
        },
        {
            "year": "1640",
            "description": "Richelieu cria, no Louvre, a Imprensa Real."
        },
        {
            "year": "1672",
            "description": "Surge o Mercure Galant, hebdomadário francês fundado por Donneau de Visé."
        },
        {
            "year": "1688",
            "description": "Cornelins Benghem publica Incunabula Typographie, considerado o primeiro catálogo de incunabulos."
        },
        {
            "year": "1690",
            "description": "Benjamim Harris publica em Boston o primeiro jornal americano: The Public Ocurrences."
        },
        {
            "year": "1695",
            "description": "É abolido, na Grã-Bretanha, o \"Licensing Act\", deixando de ser necessária a autorização prévia para imprimir."
        }
    ],
    "1700": [
        {
            "year": "1702",
            "description": "<strong>(11 Março)</strong>- Surge em Londres o primeiro Diário: Daily Courant. O seu editor , Daniel Defoe, é considerado o pai do jornalismo inglês."
        },
        {
            "year": "1704",
            "description": "Jonh Campbell lança o \"Boston News - Letter\" considerado o primeiro jornal americano, ainda que em 1690 (25 de fev.) Benjamin Harris tenha editado \"Publick Occurrences, Both Foreign and Domestick\" do qual só saiu um número, por ter sido impedida a sua continuação, pelo governador de Boston."
        },
        {
            "year": "1710",
            "description": "O Copyright é instituido em Inglaterra ."
        },
        {
            "year": "1714",
            "description": "Daniel Defolle, pioneiro do jornalismo inglês, publica no \"Daily Courant\" o primeiro folhetim do mundo: \"Robinson Crusoe\"."
        },
        {
            "year": "1723",
            "description": "Martin - Dominique Fertel publica \"La science pratique de l´imprimerie\". Jacques Christophe Le Blom, publica Il coloritto or the Harmony of Colouring, obra que marca o nascimento da quadricromia."
        },
        {
            "year": "1727",
            "description": "William Ged inventa um processo de estereotipia."
        },
        {
            "year": "1734",
            "description": "A liberdade de impensa é implantada nos Estados Unidos na sequência do julgamento de um conflito que opôs \"The New York Weekly Journal\" e o\" New York Weeckly Gazette\", controlado pelo governador do estado de Nova Iorque,William Cosby. O processo judicial foi ganho pelo editor do \"New Yorque Weekly Journal\", John Peter Zenger."
        },
        {
            "year": "1737",
            "description": "Fournier inventa o \"prototypo\", instrumento que visa a normalização das medidas tipográficas. Institui-se o \" ponto fournier\"."
        },
        {
            "year": "1739",
            "description": "Surge o primeiro livro impresso em estereotipia por W. Ged."
        },
        {
            "year": "1744",
            "description": "Sangrin publica, em Paris, o \"Code de la Librairie et de L\u0092imprimerie de Paris\", relativo à impressão e comércio de livros."
        },
        {
            "year": "1748",
            "description": "Com a publicação des \"Affiches de Lyon\" inicia-se a imprensa regional de França."
        },
        {
            "year": "1750/51",
            "description": "John Baskerville inventa o processo de fabrico de papel veludo.",
            "img_url": "http://www.museudaimprensa.pt/museuvirtpress4.gif",
            "img_fname": "museuvirtpress4.gif"
        },
        {
            "year": "1751",
            "description": "Surge em Bruxelas o primeiro jornal : \"La Gazette de Bruxelles\"."
        },
        {
            "year": "1764/66",
            "description": "Pierre -Simon Fournier publica o \"Manuel Typographique\", em dois volumes."
        },
        {
            "year": "1777",
            "description": "Aparecimento de \"Le Journal de Paris\", primeiro jornal diário francês."
        },
        {
            "year": "1780",
            "description": "Francois Ambroise Didot inventa uma \"presse à un coup\", invenção também reivindicada por Laurent Anisson."
        },
        {
            "year": "1783",
            "description": "Francois Ambroise Didot cria o \" ponto tipográfico\", ou \"ponto Didot\", baseado nas medidas legais da época."
        },
        {
            "year": "1784",
            "description": "Francois Valentin Haüy inventa os caractéres em relevo o que permitirá a leitura aos cegos."
        },
        {
            "year": "1786",
            "description": "Valentin Haüy imprime em relevo, \"L´Essai sur L´education des aveungles."
        },
        {
            "year": "1788",
            "description": "<strong>(1 Jan.)</strong>- Nascimento do jornal \"Times\", Londres, fundado por John Walter, em 1785, com o nome de Daily Universal Register."
        },
        {
            "year": "1795",
            "description": "Lord Stanhope inventa um prelo de ferro que terá longa duração .<br> Foi construído na fundição de Wilhelm Haas.<br> - Firmin Didot inventa o processo da estereotipia."
        },
        {
            "year": "1796/99",
            "description": "Aloys Senefelder inventa, em Munique, a litografia."
        }
    ],
    "1800": [
        {
            "year": "1800",
            "description": "Louis - Etienne Herhan inventa um processo de composição de páginas de \"matrizes - tipo\"."
        },
        {
            "year": "1808",
            "description": "A primeira litografia a cores é impressa em Munique ."
        },
        {
            "year": "1810",
            "description": "Friedrich Koenig e Andreas Bouer constroem uma impressora com cilindro e forma plana."
        },
        {
            "year": "1814",
            "description": "<strong>(29 Nov.)</strong> - Começa a funcionar no \"Times\" a primeira rotativa movida a vapor, máquina que permite a impressão de 1.100 exemplares /hora.<br> Foi construída por Koenig e Bauer.<br> - Nicephore Niepce descobre princípio da fotografia."
        },
        {
            "year": "1821",
            "description": "Introdução da imprensa na Grécia por Francois Ambroise Didot ."
        },
        {
            "year": "1833",
            "description": "Nos Estados Unidos surge o primeiro jornal popular (pennypress), o \"New York Sun\", fundado por Benjamim H. Day."
        },
        {
            "year": "1835",
            "description": "James Gordon Bennett lança o New York Herald.<br> - Nascimento da Agência Havas, em Paris. Desde 1832 funcionava sob o nome de Bureau Havas."
        },
        {
            "year": "1836",
            "description": "<strong>(1 Julho)</strong> - Èmile de Girardin, lança em Paris o jornal \"La presse\", de baixo preço, graças à publicidade."
        },
        {
            "year": "1837",
            "description": "É descoberta a galvanoplastia."
        },
        {
            "year": "1840",
            "description": "Delcambre, francês, e Young, inglês, inventam uma máquina de composição denominada \"Pianotype\"."
        },
        {
            "year": "1841",
            "description": "Niépce descobre a sensibilidade do betume da Judeia à luz, processo que está na origem da fotogravura."
        },
        {
            "year": "1842",
            "description": "Surge, em Londres, a revista semanal \"Illustrated London News\"."
        },
        {
            "year": "1843",
            "description": "Nasce, em Paris, a revista \"Illustration\"."
        },
        {
            "year": "1850",
            "description": "Em Nova Yorque é, pela primeira vez utilizada a rotativa para a impressão de jornais."
        },
        {
            "year": "1851",
            "description": "O jornal New York Times é lançado por Henry J. Raymond, Edward B. Wesley e George Jones.<br> - Jules Reuter funda, em Londres, a Agência Reuter."
        },
        {
            "year": "1858",
            "description": "Théophile Beaudoire, fundidor francês, cria o elzévir."
        },
        {
            "year": "1861",
            "description": "Auguste Nefftzer funda o vespertino \"Le Temps\"."
        },
        {
            "year": "1863",
            "description": "<strong>(1 Fev.) </strong>- Polydore Millard lança o \"Petit Journal\", de 5 cêntimos. Foi o reforço da chamada imprensa popular."
        },
        {
            "year": "1865",
            "description": "William Bullock inventa, em Philadélfia, a primeira máquina rotativa de jornais que imprime dos dois lados simultaneamente."
        },
        {
            "year": "1866",
            "description": "<strong>(14/Julho)</strong> - É publicada em França uma lei sobre a propriedade literária que determina que os direitos sobre uma obra pertence aos herdeiros do autor até 50 anos após a morte deste."
        },
        {
            "year": "1868",
            "description": "<strong>(31/Maio)</strong> - Henri Rochefort lança \"La Lanterne\", jornal de grande sucesso de cujo segundo número foi feita uma tiragem de 150.000 exemplares."
        },
        {
            "year": "1869",
            "description": "Ducos du Hauron descobre o princípio da reprodução das gravuras a cores pela tricromia."
        },
        {
            "year": "1876",
            "description": "Edouard Moretus vende à cidade de Anvers todo o património tipográfico que herdara de Plantin. A oficina e as colecções integram o famoso Museu Plantin Moretus, de Antuérpia, aberto ao público em 1877.<br> - Loris Andrieux funda o \"Petit Parisien\"."
        },
        {
            "year": "1878",
            "description": "<strong>(Fev.)</strong> - Karl Kietsch inventa o processo da heliogravura tramada com grão de resina."
        },
        {
            "year": "1884",
            "description": "Ottmar Mergenthaler, alemão, inventa nos E.U. a linotype, máquina de compor, que irá funcionar pela primeira vez no \"New York Tribunal\" de Baltimore."
        },
        {
            "year": "1886",
            "description": "A American Point System (APS) fixa o \"ponto pica\" em 1/72, ou seja 0,3527mm."
        },
        {
            "year": "1887",
            "description": "Robert Miehle inventa, nos Estados Unidos, a primeira máquina de imprimir com duas voltas."
        },
        {
            "year": "1890",
            "description": "Méray e Rozar, hungaros, inventam a máquina de compôr Electrotypograph.<br> Esta máquina continha perfurações idênticas às do sistema telefónico Bandot.<br> Funcionou no jornal Temps no inicio de séc.XX, mas deixou de ser falada depois da exposição de artes gráficas de Viena, em 1908.<br> - Surge nos E.U. a revista \"Illustrated American\", considerada a primeira publicação baseada fundamentalmente na fotografia."
        },
        {
            "year": "1895",
            "description": "Kliesch e Fawcett lança na Inglaterra a primeira rotativa helio."
        }
    ]
}